package com.horror.scarystory.Story;

public class story2 {

    public static String getStory(int num) {

        String[] str = new String[100];

        //201
        {
            str[0] = "대학생 시절 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구 A에게 먼 곳에 사는 여자친구가 생긴 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "매일 같이 염장이나 질러대서 지긋지긋했다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, A네 집에서 놀던 때였다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 2시쯤이었을까.\n" +
                    "\n" +
                    "\n" +
                    "A가 졸음을 이기지 못하고 그대로 잠들고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 나랑 마찬가지로, A의 염장질에 질릴대로 질려 있던 친구 B가 이런 제안을 해왔다.\n" +
                    "\n" +
                    "\n" +
                    "[A 휴대폰에서 A 여자친구 번호 찾아서, 장난전화라도 해보자.]\n" +
                    "\n" +
                    "\n" +
                    "지금 생각하면 한심하기 짝이 없는 짓이고, 반성도 하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 술이 들어가기도 했고, 그때는 어쨌건 나도 흥에 취해 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A의 휴대폰을 찾아 몰래 열고, 일단 문자를 좀 살펴보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "슬쩍 보니 달달한 내용 투성이였다.\n" +
                    "\n" +
                    "\n" +
                    "보낸 문자함에도 비슷한 내용이 산더미 같아서, 나와 B는 낄낄대며 웃어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "동시에 마음 속에 질투의 불길이 일었다.\n" +
                    "\n" +
                    "\n" +
                    "본격적으로 장난전화를 할 마음을 먹게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 착신 내역에는 A 여자친구의 이름이 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 주소록에서 찾아서 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "받을지 받지 않을지, 두근거리며 기다리고 있는 찰나.\n" +
                    "\n" +
                    "\n" +
                    "방 안에 벨소리가 울리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[...네 거냐?]\n" +
                    "\n" +
                    "\n" +
                    "B가 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[아니, 내 거 아닌데. 네 거 아냐?]\n" +
                    "\n" +
                    "\n" +
                    "방에 있는 건 나와 A, B, 3명.\n" +
                    "\n" +
                    "\n" +
                    "내 휴대폰이 아니다.\n" +
                    "\n" +
                    "\n" +
                    "B의 휴대폰도 아니다.\n" +
                    "\n" +
                    "\n" +
                    "A의 휴대폰은 지금 우리가 쥐고 있다.\n" +
                    "\n" +
                    "\n" +
                    "이 방 안에, 휴대폰이 한대 더 있다는 것 말고는 답이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "A의 여자친구에게 전화를 건 순간 울리기 시작한, 의문의 휴대폰.\n" +
                    "\n" +
                    "\n" +
                    "이게 가리키는 사실은, 뭐... 하나 밖에 없겠지.\n" +
                    "\n" +
                    "\n" +
                    "소리가 나는 곳을 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "A가 늘 가지고 다니는 가방 안에서 소리가 나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "열어보니, 하늘색 휴대폰이 하나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "조심스레 열어봤다.\n" +
                    "\n" +
                    "\n" +
                    "화면에는 전화 건 사람의 이름이 떠 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A의 이름이.\n" +
                    "\n" +
                    "\n" +
                    "[...이 자식, 뭐하고 다니는거야...]\n" +
                    "\n" +
                    "\n" +
                    "B는 완전히 질린 것처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "나도 소름이 끼쳐서, 술이 확 깼다.\n" +
                    "\n" +
                    "\n" +
                    "천만다행으로, A는 계속 자고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 A의 휴대폰 2개에서 각각 발신, 착신 이력을 지운 뒤, 다음날 아침에는 아무 일 없었다는 듯 행동했다.\n" +
                    "\n" +
                    "\n" +
                    "차마 잠은 잘 수 없었지만.\n" +
                    "\n" +
                    "\n" +
                    "그 이후, 어쩐지 A와는 소원해졌지만, 그 후로도 몇번인가 여자친구 자랑을 들었었다.\n" +
                    "\n" +
                    "\n" +
                    "별 거 없는 이야기일지 모르겠지만, 내게는 정말 등골이 오싹해지는 경험이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //202
        {
            str[1] = "부동산 회사에 다니는 지인에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "자취하는 자식과 연락이 안 된다며, 아파트 열쇠를 좀 빌려달라는 사람이 왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "신분 증명서도 확인했고, 서류상 신원 보증인이 맞았다.\n" +
                    "\n" +
                    "\n" +
                    "열쇠를 직접 건네줄 수는 없었기에, 담당 직원이 같이 가서 집에 있는지 확인해 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "확인 여부에 따라 보증인 책임을 지고, 문을 열어주는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "집에 가보니, 신문꽂이에 수북하게 신문이 꽂혀 있는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "위험 신호였다.\n" +
                    "\n" +
                    "\n" +
                    "빽빽하게 우편물이 꽂혀 있어, 명백하게 수일은 지난 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "초인종을 눌러도 반응은 없고, 집 안에서 인기척도 느껴지지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "직원은 혹시나 싶어 집 뒤편으로 돌아가 창문에서 안 쪽을 살펴보려 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 금세 돌아와 이렇게 말할 수 밖에 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[죄송합니다만 제가 동행할 수는 없을 거 같습니다. 바로 경찰을 부를테니, 경찰 입회 하에서 들어가 보셔야 할 거 같습니다.]\n" +
                    "\n" +
                    "\n" +
                    "창가를 바라보니, 닫힌 커튼 틈새가 새까맸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "파리가 우글우글 들끓는 채였다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //203
        {
            str[2] = "역 앞을 걷다가, 너무나도 이상한 헌팅을 당하고, 끝내는 인생이 완성된 이야기를 하려고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아내와 어떻게 만나게 되었는지에 관한 이야기인데, 아마 여기 쓰는 게 맞지 않을까 싶어서.\n" +
                    "\n" +
                    "\n" +
                    "나는 어렸을 때, 일년에 한번씩 늘 같은 꿈을 꾸곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "중학교 무렵까지 매년마다 그 꿈을 꾸었던 기억이 난다.\n" +
                    "\n" +
                    "\n" +
                    "클로버가 곳곳에 피어있는 들판에서, 머리를 양 갈래로 땋은 어린 여자아이가 뛰어다니는 꿈.\n" +
                    "\n" +
                    "\n" +
                    "이 꿈을 꿀 때면 왜 그런지는 몰라도, 이제껏 느낀 적 없던 종류의 행복감을 느끼며, 조용히 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "고등학생이 되고 나서는 꾸지 않다보니, 어른이 되고서는 까맣게 잊고 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 휴일, 서점에 들렀다 돌아오는데, [죄송합니다.] 하고 웬 여자가 어깨를 두드렸다.\n" +
                    "\n" +
                    "\n" +
                    "\"어? 나 말인가?\" 싶어서 헤드폰에서 귀만 내밀고, [네?] 하고 되물었다.\n" +
                    "\n" +
                    "\n" +
                    "오묘한 얼굴로 [저와 어디선가 만나지 않으셨나요?] 라고 질문해왔다.\n" +
                    "\n" +
                    "\n" +
                    "\"어라, 아는 사람인가?\" 싶어서 얼굴을 찬찬히 뜯어봤지만, 도무지 생각이 나질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[아뇨, 아마 잘못 보신 거 같은데요...] 라고 웃으며 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 찜찜하다는 듯, [그래, 그렇군요... 죄송합니다.] 하고 고개를 숙였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 갑작스레 얼굴을 훅 들더니, [저, 첫눈에 반했어요! 사귀어 주지 않으실래요?] 라고 고백을 해왔다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 나는 겨우, 이게 헌팅인가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "전혀 인기가 없던 나는, 여자한테 고백을 받았다는 것만으로 날아오를 듯한 기분이었다.\n" +
                    "\n" +
                    "\n" +
                    "[앗, 잘 부탁합니다...] 하며 조금 폼도 잡아보고.\n" +
                    "\n" +
                    "\n" +
                    "여자도 웃으며, [그럼 연락처를 알려주실 수 있을까요?] 하고 휴대폰을 건네와, 그날부터 연락을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 친구들에게 [왠지 헌팅 같은 걸 당해서 말이야~ 여자친구가 생겼다고.] 하면서 자랑을 해댔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여자친구 쪽은, 어쩐지 데이트를 할 때도 연락을 할 때도 무리하고 있는 느낌이랄까, 정신이 딴 데 가 있는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 긴장이라도 한 걸까 싶었지만, 점점 나를 사랑하지 않는 건 아닐까 하는 생각이 들 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "그래도 그럭저럭 3달 정도가 지난 어느날, 같이 드라이브를 가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "차를 타고 가자는 이야기를 꺼낸 순간 여자친구의 얼굴이 가면처럼 굳어서 당황했지만, 곧 웃으며 [드라이브 좋겠어! 가고 싶어.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "당일, 여자친구를 만나자 엄청 큰 배낭 같은 걸 메고 왔었다.\n" +
                    "\n" +
                    "\n" +
                    "[소풍도 아닌데 뭘 이렇게 많이 싸왔어.] 하고 웃고는, 꽤 시골인 동네를 떠나 평소와는 다른 도시 쪽으로 나가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그날 여자친구는 너무 반짝반짝 빛나보였다.\n" +
                    "\n" +
                    "\n" +
                    "역시 수수한 시골보다는 도시 쪽이 즐겁겠지.\n" +
                    "\n" +
                    "\n" +
                    "잘 왔다는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 멀리 차를 타고 나오다 보니, 여자친구가 만들어 준 주먹밥이나 샌드위치를 먹기도 하고, 차 안에서 둘이서 이런저런 이야기도 나누고.\n" +
                    "\n" +
                    "\n" +
                    "나도 너무 좋아서 즐거웠다.\n" +
                    "\n" +
                    "\n" +
                    "이후에도 가끔 드라이브 데이트를 하게 되었고, 여자친구는 매번 이것저것 만들어 와서, 마음의 거리가 줄어든 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 언제나 그렇듯 여자친구 집 앞에서 여자친구를 태우고 운전을 하는데, 여자친구가 조수석에 앉자마자 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘인가 보네, 아마.]\n" +
                    "\n" +
                    "\n" +
                    "[어? 뭐가?] 하고 묻자, [응? 나 뭐라고 말했어?] 라고 웃으며 대답해 좀 당황스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오늘 어딜 갈 거라고 이야기를 하다보니 평소와 똑같았기에, 평범하게 데이트를 마치고 저녁을 먹은 뒤 돌아오는 길에 올랐다.\n" +
                    "\n" +
                    "\n" +
                    "계절은 겨울, 주변은 산길이라 벌써 어두웠다.\n" +
                    "\n" +
                    "\n" +
                    "[내일은 영하래.], [정말? 큰일이다...] 하고 이야기를 나누며 운전을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 후, 어쩐지 여자친구의 목소리가 굳어버린 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "재빨리 얼굴을 바라보자, 왠지 눈이 풀린 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그래? 괜찮아? 추워?] 하고 묻자, [응, 괜찮아.] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "거기서부터 대화가 끊겼다.\n" +
                    "\n" +
                    "\n" +
                    "나는 여자친구가 화가 날만한 말이라도 했나 싶어 걱정하며, 산길 커브를 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "자동차는 슥 하고 커브 바깥쪽으로 걷돌더니, 원심력에 따라 그 기세 그대로 가드레일 너머로 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "엄청난 폭음 후 의식은 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "한참 뒤, 여자친구가 나를 흔들어 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "자동차는 어떻게 된 건지도 모르겠고, 머리는 아픈데 눈은 보이지 않고, 옷이 축축한 것만 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "망연자실하던 와중, 문득 여자친구가 걱정되서 돌아보고는 깜짝 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 무사했는지 멀쩡한 모습으로 - 나중에 안 것이지만 실제로는 여자친구도 다친 채였다 - 담담하게 언제나 메고 다니던 큰 배낭에서 거즈와 붕대 같은 걸 꺼내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 믿을 수 없이 깔끔한 솜씨로, 내 머리에 대고 지혈하며 두르기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 내 머리는 충격으로 깨져서, 그 피로 옷이 젖어 있던 모양이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 여자친구는 휴대폰으로 구조를 청했다.\n" +
                    "\n" +
                    "\n" +
                    "예보대로 영하의 추위였던 탓에, 배낭 속에 들어있던 손난로를 내 몸에 잔뜩 붙이고, 우리는 꼭 껴안고 체온을 지켰다.\n" +
                    "\n" +
                    "\n" +
                    "나는 피가 빠져나간 탓인지, 굉장한 추위가 들었고, 공포에 질려 죽음을 각오하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이런 상황에도 불구하고, 여자친구는 무척 침착했다.\n" +
                    "\n" +
                    "\n" +
                    "어째서인지 [내가 꼭 지켜줄게.] 라고 나에게 말하며.\n" +
                    "\n" +
                    "\n" +
                    "나는 무척 신기한 기분이었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 멀리서 사이렌 소리가 들려오고, 둘이 같이 구조됐다.\n" +
                    "\n" +
                    "\n" +
                    "병원에서 치료를 받던 도중, 나는 여자친구에게 그 응급치료 솜씨는 무엇이었는지 물었다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 갑자기 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[나, 알고 있었어.] 라며, 믿을 수 없는 이야기를 꺼내기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 어릴 때부터 모르는 남자가 밤 중 산길에서 사고를 당해 죽는 꿈을 반복적으로 꾸었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "너무 자주 꿈을 꾸다보니, 어떻게든 도와주고 싶다고 여기는 사이, 어쩐지 위에서 내려다보던 꿈이 조수석에서 지켜보는 것으로 바뀌었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 차차 꿈을 꿀 때마다, 어떻게 사고가 일어나서 어디를 다치고, 무엇이 원인이 되어 죽는지를 파악하게 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 남자가 죽지 않을 수 있도록, 꿈 속에서 필요한 도구를 갖추기 시작했다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 노력의 결과, 사고 끝에도 살아나는 게 당연한 일이 되어, 자신을 바라보게 되었다는 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "처음 나를 봤을 때, 여자친구는 너무나 큰 충격에 온몸에서 땀이 나고 토할 것만 같았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그도 그럴 것이다.\n" +
                    "\n" +
                    "\n" +
                    "정기적으로 꿈에 나오던 남자를 현실에서 마주친다면 누구라도 무섭겠지.\n" +
                    "\n" +
                    "\n" +
                    "처음 말을 건 그날은, 정말 큰맘 먹고 말을 걸었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그저 우연일 뿐이라면 여기서 끝이지만, 만약 꿈이 현실로 이루어질 거라면, 이 남자에게 말을 걸지 않은 걸 평생 후회할 거라 느끼면서.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 나는 외모적으로는 여자친구의 이상형이 아니었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 갑자기 친구가 되어달라고 말하면 기분 나빠하고 끝날 거 같아, 첫 눈에 반했다고 그럴듯 하게 둘러댔던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "사귀고 있다보면 언젠가 그 사고를 마주칠테니, 적어도 그 때까지는 사귀겠다는 마음으로.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 이야기를 듣고 통곡했다.\n" +
                    "\n" +
                    "\n" +
                    "처음 여자친구가 무리하는 것처럼 느껴졌던 것도 그제야 이해할 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "믿을 수 없는 이야기였지만, 사고로 머리를 다쳐서 그런걸까, 오히려 그 이야기가 너무나도 당연하게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 목숨을 건진 기쁨보다, 여자친구가 이제 내 곁을 떠나갈지도 모른다는 것에 절망했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 통곡하며 [이제 우리는 헤어지는거야?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 반문했다.\n" +
                    "\n" +
                    "\n" +
                    "[너는 어떻게 하고 싶어?]\n" +
                    "\n" +
                    "\n" +
                    "[나는 절대로 헤어지고 싶지 않아. 이제 진심으로 좋아하게 됐으니까.]\n" +
                    "\n" +
                    "\n" +
                    "나는 어쩐지, 결코 여자친구와 헤어져서는 안된다는 예감이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "당시에는 나 같은 놈이 이런 여자를 놓치면 다음은 없을 거라는 생각에서 그랬다고 여겼지만, 아마 헤어지면 안된다는 것을 내 마음 속 어디에선가 이미 알고 있었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "내 대답을 들은 여자친구는, [나도 너를 좋아하게 됐어. 앞으로도 잘 부탁해.] 라며 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 반년 정도를 더 사귄 후, 사귄지 1년쯤 될 무렵 우리는 결혼했다.\n" +
                    "\n" +
                    "\n" +
                    "결혼하고 2년만에 아이가 태어났다.\n" +
                    "\n" +
                    "\n" +
                    "어느 화창한 날, 이제는 아내가 된 여자친구가 만든 도시락을 가지고, 피크닉을 갔다.\n" +
                    "\n" +
                    "\n" +
                    "2살 된 딸은 무척 들떠서, 피크닉 시트를 준비하는 동안에도 뛰어다녔다.\n" +
                    "\n" +
                    "\n" +
                    "웃으며 위험하니까 이리 오라고 딸에게 손을 뻗던 순간, 나는 번개를 맞은 것 같은 충격에 휩싸였다.\n" +
                    "\n" +
                    "\n" +
                    "아내가 땋아준 양갈래 머리를 휘날리며 뛰어다니는 딸의 모습은, 내가 어린 시절부터 반복해 꾸어오던 꿈 속의 그 장면이었다.\n" +
                    "\n" +
                    "\n" +
                    "퍼즐 조각이 맞춰지듯, 모든 것이 딱 맞아떨어지는 듯한 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "아내가 나를 돕는 꿈을 꾼 것도, 내가 아내와 결코 헤어지면 안된다고 느낀 것도, 모두가 딸아이를 위한 것은 아니었을까, 하고.\n" +
                    "\n" +
                    "\n" +
                    "그 꿈을 보고 느끼던 말로 표현할 수 없던 행복감은, 고작해야 중학생이던 내가 알 턱도 없는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "어린 딸을 보는 아버지의 행복감이니까.\n" +
                    "\n" +
                    "\n" +
                    "지금 처음 맛보는 부모로서의 행복 속에서, 그리움을 느끼는 모순 속에 나는 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내 인생은 이렇게 될 운명이었다고, 지금은 생각하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //204
        {
            str[3] = "옛날에는 세이브 데이터를 지우지도 않은 채, 그대로 다시 파는 중고 게임가게가 많았다.\n" +
                    "\n" +
                    "\n" +
                    "슈퍼패미콤용 RPG 만들기를 샀더니, 전 주인이 만든 게임이 있길래 재미삼아 해봤다가 후회했던 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 우리 지역에는 RPG 만들기 유행이 돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "성질 더러운 체육 선생님이 최종보스인 게임이나, 인기 있는 여자아이랑 결혼하는 중2병스러운 내용 같은.\n" +
                    "\n" +
                    "\n" +
                    "동네에서나 통할법한 소재의 \"희귀게임\" (당시 우리는 그렇게 불렀다.) 만들기가 유행이었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 학교랑 교환 목적으로 만들어서 중고로 사고팔고 하는게 반복되다보니, 곧 온갖 희귀게임들이 돌아다니게 됐다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 개중에는, 증오와 원념을 품고 만든 작품도 숨겨져 있다는 소문이 돌기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 하필 그 중 하나를 손에 넣은 탓에, 곤혹을 치루고 말았던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "수많은 사람들 손을 거치느라 너덜너덜해진 케이스를 열자, 카트리지 뒤에 직접 만든 스티커 라벨이 붙어있었다.\n" +
                    "\n" +
                    "\n" +
                    "[약한 꽃·뿌리가 지닌 독] 이라는 제목이 새겨져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 중2병 느낌의 제목에 기대가 더해졌다.\n" +
                    "\n" +
                    "\n" +
                    "게임 밸런스는 나쁘지 않았고, 평범하게 게임을 즐기며 빠져들었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 중반 무렵부터 어느 마을에나 있을 법한 기분 나쁜 할머니나 점원이 중간 보스가 되더니, 인근의 등교거부자나 행방불명 된 양아치를 죽이러 가는 이야기가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "스토리는 이 동네에 \"하얀 그림자\" 가 나타나게 되어, 그 그림자가 살해당하는 사람 안으로 파고 든다는 설정에서 시작한다.\n" +
                    "\n" +
                    "\n" +
                    "\"PRG 만들기\" 를 통해 자신이 살해당하는 시나리오를 직접 플레이하는 알 수 없는 행동을 통해, 그 사람의 혼을 뜯어낸다는 내용이었다.\n" +
                    "\n" +
                    "\n" +
                    "기분이 나빠져서 게임을 그만두게 되었지만, 그만둔 그 날부터 꿈에 흰 연기 같은게 쫓아오게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "잡히면 머릿속에 직접 말을 걸어온다.\n" +
                    "\n" +
                    "\n" +
                    "[너는 어떤 방식으로 죽기를 원하는가?]\n" +
                    "\n" +
                    "\n" +
                    "게임을 몇번이고 다시 중고 게임가게에 내다팔았지만, [이거, 네거지?] 라며 친구를 통해 반드시 내게 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "꿈속의 하얀 그림자에게 습격당해, [XX의 숨통을 끊은 건 네놈이다!] 라던가, 지금까지 쓰러트린 캐릭터(실제 마을 사람들)의 이름이 랜덤으로 나타나길 어언 20일.\n" +
                    "\n" +
                    "\n" +
                    "나는 무심코 철도 건널목에 발을 들여놨다가, 내려온 차단기 사이에 갇히고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "하얀 그림자가 머릿속에서 크게 소리를 치고 있는데, 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵에는 아직 살아계시던, 시골 할머니가 내 이름을 부르는 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차린 순간, [빙의체를 두거라!] 하는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 가방에서 게임 카트리지를 꺼내 선로 위에 두고, 달려 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "수십초 뒤, 열차가 지나가며 카트리지는 산산조각이 났다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 마지막으로 하얀 그림자가 꿈에 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[곧 있으면 다 죽여버릴 수 있었는데!] 라며 적반하장으로 날뛰었지만, 마지막에는 단말마 같은 비명을 지르며 갈가리 찢어지더니, 파란 불꽃 속에 불타서 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에 시골 할머니한테서 전화가 와서 잠에서 깼다.\n" +
                    "\n" +
                    "\n" +
                    "[이쪽 절에서 씻김을 해준다니 묵으러 오렴.] 하는 할머니의 말에, 나는 다음날 귀성했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //205
        {
            str[4] = "오피스 빌딩 안에 있는 술집에서 아르바이트 하던 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "거기 쓰레기장은 주차장에서 이어지는 지하 구역에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "언제나 마감 작업을 할 때면, 쓰레기를 끌차에 싣고, 엘리베이터를 타고 가서 버리고 오곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "쓰레기장에 들어가려면 \"열림\" 버튼을 눌러야 문이 열린다.\n" +
                    "\n" +
                    "\n" +
                    "나갈 때는 문 앞에 서면 센서가 인식해서 자동으로 문이 열리지만, 거기서 또 \"닫힘\" 버튼을 눌러줘야만 문이 닫히는 귀찮은 구조였다.\n" +
                    "\n" +
                    "\n" +
                    "역 같은데 있는 장애인 화장실 같은 느낌이라고 하면 이해가 될까.\n" +
                    "\n" +
                    "\n" +
                    "아무도 없을 때는 불이 꺼져있다가, 안에 누가 들어가면 불이 켜진다.\n" +
                    "\n" +
                    "\n" +
                    "어두컴컴한데 들어갈 때면 언제나 조금 기분 나빴었다.\n" +
                    "\n" +
                    "\n" +
                    "그날도 마무리 작업차 평소처럼 쓰레기장에 쓰레기를 버리러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "문을 열고 쓰레기장에 들어가, 불이 켜진 직후, 어쩐지 안쪽에서 인기척이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "바라보니 슥, 하고 그림자 같은 게 선반 뒤로 향하는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "어라, 누구 다른 사람도 쓰레기를 버리러 왔나?\n" +
                    "\n" +
                    "\n" +
                    "선반 뒤편을 슬쩍 살펴봤지만, 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "뭘 잘못 봤겠거니 하고, 평소처럼 쓰레기를 버린 뒤 쓰레기장을 나가려던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 쓰레기장을 나와 \"닫힘\" 버튼을 눌렀는데도, 문이 닫히질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어라? 고장이라도 났나...\n" +
                    "\n" +
                    "\n" +
                    "계속 버튼을 눌러봤지만, 아무 반응이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 빨리 집에 돌아가고 싶은 마음에, 나는 문을 열어둔 채 가게로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터를 타고 2층 버튼을 누르고, 오늘도 지치네, 하고 한숨을 내쉬는데...\n" +
                    "\n" +
                    "\n" +
                    "이번에는 엘리베이터 문이 좀체 닫히질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이것도 고장인가 싶어 짜증을 내며, \"닫힘\" 버튼을 계속 눌러대자, 이번에는 경고음이 울리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "짜증도 나고 빨리 돌아가고 싶은 마음에, 화를 내면서도 결국 아무 의문 없이, 엘리베이터를 버리고 계단으로 가게까지 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "계산대에서 마무리를 하고 있던 점장한테 투덜거리며 이야기를 늘어놨더니, 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그거, 계속 누가 뒤에서 따라와서 그런거 아냐?]\n" +
                    "\n" +
                    "\n" +
                    "뭔가를 가까이서 본 건 아니었지만, 그 이야기를 듣자 소름이 쫙 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //206
        {
            str[5] = "8년 전쯤, 요코하마에 살던 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "니혼오오도리(日本大通り)에 직장이 있었기에, 오토바이 타고 다닐만한 거리인 반도바시(阪東橋) 근처에 집을 얻었었다.\n" +
                    "\n" +
                    "\n" +
                    "완전 낡아빠진 아파트였는데, 주변 치안도 심상치가 않았다.\n" +
                    "\n" +
                    "\n" +
                    "밤길을 걷다보면 동남아시아계의 매춘부나 캬바레 호객꾼에, 딱 봐도 야쿠자 같이 생긴 아저씨들이 잔뜩 돌아다닌다.\n" +
                    "\n" +
                    "\n" +
                    "낮에는 낮대로, 길가에서 술취한 영감들이 굴러다니고, 슈퍼에는 혼잣말을 중얼거리며 물건을 사는 아줌마도 있는 등, 여러모로 이상한 사람투성이였다.\n" +
                    "\n" +
                    "\n" +
                    "그런 사람들과 마주칠 때면 동네가 동네니 어쩔 수 없다고 반쯤 체념하면서 재빨리 지나가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 날 마주친 녀석은, 위험도의 차원이 많이 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "밤, 회사 끝나고 돌아오는 길이었다.\n" +
                    "\n" +
                    "\n" +
                    "오토바이를 근처 주차장에 세우고, 아파트로 돌아가던 중이었다.\n" +
                    "\n" +
                    "\n" +
                    "가는 길에 좁은 골목이 있는데, 거기로 지나가면 지름길이었다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 곤드레만드레가 된 아저씨들이 드러누워 있곤 해서 잘 다니지는 않았었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그날은 퇴근이 늦어서 회사에서 나올 때 이미 새벽 1시가 넘은 터였다.\n" +
                    "\n" +
                    "\n" +
                    "고참들은 남아서 서류 정리를 하고, 젊은 사람들 먼저 돌려보내라는 소장의 지시에 따라 먼저 퇴근한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "한시라도 빨리 집에 돌아가고 싶은 마음에, 오토바이를 서둘러 주차한 뒤 그 골목으로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "골목 중간쯤에 있는 가로등 옆에, 검은 덩어리가 있는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "멀리서 보기에는 커다란 검은 봉투 같은 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "뭘까 싶은 마음에 저벅저벅 다가가자, 봉투 근처에서 이상한 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "뭐랄까, 질퍽거리는 느낌의 비릿한 소리가.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 더욱 발걸음을 바삐 하던 와중, 봉투가 미묘하게 움직인다는 걸 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 나는 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "그건 쓰레기 봉투가 아니라 사람이라는 걸.\n" +
                    "\n" +
                    "\n" +
                    "그것도 둘이나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한쪽은 새까만 코트를 입은 남자 같았는데, 다리를 내쪽으로 향한 채 엎드려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 검은 옷을 입은, 남자인지 여자인지 모를 커다란 검은 게, 나에게 등을 보이며 남자 같은 사람 위에 주저앉아 뭔가를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "길바닥에서 하고 있는건가 싶었지만, 아래 깔린 사람 발을 보면 엎드린 채였으니 아닐 터였다.\n" +
                    "\n" +
                    "\n" +
                    "뭘하고 있는지도 모르겠고, 기분도 나빴지만 당시 나는 너무 피곤했다.\n" +
                    "\n" +
                    "\n" +
                    "그 동네 이사온 뒤로부터 이상한 사람들 보고서도 지나치는 게 일상이 되기도 했었고.\n" +
                    "\n" +
                    "\n" +
                    "내심 \"또냐...\" 하고 투덜거리며, 재빨리 지나가기로 마음 먹었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 열심히 걸어, 그들과 2, 3m 정도 거리까지 접근했을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "업무용 휴대폰의 벨소리가 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "갑작스러운 전화벨 소리에, 나 또한 깜짝 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "평소에 들을 때는 그리 큰 소리가 아니지만, 적막한 골목에 울려퍼지니 벨소리가 꽤 크게 들린 탓이었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 그 녀석도 놀랐던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "온몸을 돌려 내 쪽을 바라보았으니.\n" +
                    "\n" +
                    "\n" +
                    "아저씨였다.\n" +
                    "\n" +
                    "\n" +
                    "안경을 쓰고 좀 통통한 체격에, 검은 파카의 후드를 눌러 쓴 채, 손에는 막칼 같은 걸 손에 들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "입 주변은 거뭇거뭇하게 더러운데, 개처럼 헉헉대며 뿜어내던 입김이, 가로등 불빛 아래 새하얗게 보이던 기억이 난다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 아저씨가 내 쪽으로 몸을 돌린 탓에, 밑에 깔려있던 사람의 모습이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "등 위에 하얀 손이 올려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "누르스름한 절단면이 이쪽을 향해 있다.\n" +
                    "\n" +
                    "\n" +
                    "아까까지 들려오던 소리와, 아저씨 입가의 더러움.\n" +
                    "\n" +
                    "\n" +
                    "아저씨가 뭘하고 있던 것인지는 금세 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이거 아마, 먹고 있던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "밑에 깔고 앉아 있던 덩치 작은 남자 같은 걸.\n" +
                    "\n" +
                    "\n" +
                    "아마 저거, 자주 있는 만취해서 드러누워 있던 사람이었겠지.\n" +
                    "\n" +
                    "\n" +
                    "거기서부터는 모든 게 빠르게 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 충격적인 광경에 한동안 멈춰서 있었지만, 몇초도 지나지 않아 나는 발길을 돌려 죽어라 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "소리는 지를 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "정말 겁에 질리면, 호흡조차 뱉을 수 없게 된다는 걸, 처음으로 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "뒤에서는 아마 아저씨가 지르는 것 같은 고함이 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "다만 분명히 사람이 내는 소리는 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "비유하자면 위협을 느낀 모스라의 유충이 내는 소리 같은 느낌이랄까.\n" +
                    "\n" +
                    "\n" +
                    "기샥-! 하고.\n" +
                    "\n" +
                    "\n" +
                    "겨우 편의점 간판이 보이는 곳까지 도망치고, 뒤를 돌아보고 쫓아오지 않는다는 것을 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 어쩐지 눈물이 터져나와, 편의점 앞에 쭈그리고 앉아 오열했다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람들이 보면 나도 이상한 놈들 중 하나였겠지.\n" +
                    "\n" +
                    "\n" +
                    "계속 울고 있는데, 업무용 휴대폰 벨소리가 다시 울렸다.\n" +
                    "\n" +
                    "\n" +
                    "회사 선배였다.\n" +
                    "\n" +
                    "\n" +
                    "[써야 할 서류가 공유 폴더에 없는데, 어디 저장해 놨는지 모르냐?]\n" +
                    "\n" +
                    "\n" +
                    "지금 그럴 때가 아니에요! 라고 생각하면서도, 울면서 대답해주고 전화를 끊었다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 내가 우는 걸 알아차리고 걱정해줬지만, 나는 머리가 정리되질 않아 아무 것도 아니라고 그저 되풀이 할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "전화를 끊고나니 조금 정신이 돌아와, 나는 그대로 파출소를 찾아 갔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이럴 수가, 무인 파출소였다.\n" +
                    "\n" +
                    "\n" +
                    "파출소에 아무도 없을 때는 이 쪽으로 연락해 달라는 전화번호가 있었지만, 아무도 받질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그날은 혼자 집에 가기도 무서워서, 택시를 타고 사쿠라기쵸(桜木町)의 만화카페에 가서 아침까지 버티다 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침, 몸이 안 좋아 결근해야겠다고 회사에 연락한 뒤, 이사할 곳을 찾아, 다음주 되자마자 히요시(日吉)로 이사했다.\n" +
                    "\n" +
                    "\n" +
                    "그 일대는 이후 얼씬도 한 적이 없어서, 그 후 어떻게 됐는지는 모른다.\n" +
                    "\n" +
                    "\n" +
                    "식인 살인마가 잡혔다는 이야기도 없었으니, 그 아저씨는 아직도 어딘가에 있을지도 모를 일이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //207
        {
            str[6] = "올해 오봉 무렵, 주말에 일 마치고 돌아오다 늘 다니는 신사에 참배라도 하고 가야겠다는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "전철에서 내리고 나니, 시주하고 던질 동전이 없다는 걸 눈치 챘다.\n" +
                    "\n" +
                    "\n" +
                    "자판기에서 지폐 넣고 쥬스라도 하나 사먹고 동전을 구하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 어쩐지 어린 아이가 [쥬스 주세요.] 라고 말을 걸어, [그래, 줄게. 어차피 동전이 필요해서 사는 거니까.] 라고 대답하는 상상을 해버렸다.\n" +
                    "\n" +
                    "\n" +
                    "자판기에서 오후의 홍차를 고르고 꺼내려고 손을 집어 넣는데, 아무 것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "거스름돈은 쥬스 값 빼고 제대로 나왔고, 캔이 퉁, 하고 떨어지는 소리도 났었다.\n" +
                    "\n" +
                    "\n" +
                    "어디 걸린 건 아닌가 샅샅이 확인한데다, 주변에 사람도 없었기에 누가 들고 도망친 것도 아닐 터였다.\n" +
                    "\n" +
                    "\n" +
                    "설마 정말 캔을 그대로 가져갈 줄이야.\n" +
                    "\n" +
                    "\n" +
                    "오봉에는 정말로 찾아오는구나, 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 오후의 홍차를 못 마시는 바람에 목이 말라서, 참배 마치고 늘 가는 라멘집에서 평소보다 물을 엄청 마셔버렸었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //208
        {
            str[7] = "2년 전 겪은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 어느 여성 전용 도미토리에서 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "도미토리 1층에는 샤워실이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "개인 샤워 부스가 있을 뿐 욕조는 없는 그런 느낌.\n" +
                    "\n" +
                    "\n" +
                    "그런 샤워실이 2개가 있었는데, 개중 더 안쪽에 있는 샤워실을 쓰면, 수많은 방향에서 시선을 느끼곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "시선과 인기척이라고 해야하나, 어찌 되었건 무척 기분이 나빠서, 다른 사람들도 싫어하며 쓰려 하질 않았었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 조금 영능력이 있다는 친한 친구 말로는, 가까이 하면 위험할 거 같은 검은 연기 같은게 보인다고 하고.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 한밤 중에 문득 일어나 화장실에 갔다.\n" +
                    "\n" +
                    "\n" +
                    "시간이 몇시인지는 알 수 없었지만, 복도는 불 하나 없이 어둡고 다들 자는지 조용할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 졸렸기에 어서 다시 잘 생각에, 화장실에서 나와 복도에 선 순간, 바람도 없는데 화장실 문이 힘차게 [쾅!] 하고 닫혔다.\n" +
                    "\n" +
                    "\n" +
                    "놀라서 돌아봤지만 아무 것도 없다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 위험하다 싶어, 서둘러 방으로 돌아가려 발걸음을 재촉했다.\n" +
                    "\n" +
                    "\n" +
                    "방으로 향하는데, 뒤에서 인기척이 느껴진다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 보지도 않았는데, 무언가가 보이는 느낌.\n" +
                    "\n" +
                    "\n" +
                    "검은 안개 같은 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "직감적으로, [아, 샤워실에 있던 놈이구나.] 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "검은 안개는 점점 다가오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무서워진 나는 온힘을 다해 달려 방으로 뛰쳐 들어가, 문을 잠그고 이불을 뒤집어 썼다.\n" +
                    "\n" +
                    "\n" +
                    "검은 안개는 방안까지는 들어오지 못하는 듯, 입구 근처에서 어슬렁대는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "곧 인기척이 사라져서 조금 마음을 놓았더니, 이번에는 창문 쪽 커튼 틈 사이로 시선이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 무섭고 두려워서 이불을 뒤집어 쓰고 있는 사이, 아침이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "아침 식사를 할 때 영능력이 있다는 친구에게 이야기를 했더니, [그러고보니 오늘 샤워실 앞을 지나갈 때는 기분 나쁜 인기척이 느껴지질 않았어.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "아, 역시 어제 그건 샤워실에 있던 녀석이었구나, 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 검은 안개 같은 걸 보는 일은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 어디로 사라진걸까?\n" +
                    "\n" +
                    "\n" +
                    "아직도 여성 전용 도미토리 안을 서성이고 있을까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //209
        {
            str[8] = "초등학생 시절 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "매년 여름이 되면, 바다 가까이 사는 사촌네 집에 며칠간 묵으러 가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "사촌은 한살 어린 여자아이였다.\n" +
                    "\n" +
                    "\n" +
                    "어린 마음에 부모님 둘 중 누구랑도 안 닮았다는 생각을, 여름에 마주칠 때마다 했지만 딱히 깊게 생각하지 않고 매일 같이 놀았었다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 파도가 세지 않아 해변에서 모래놀이를 했었다.\n" +
                    "\n" +
                    "\n" +
                    "곧 해가 질, 하늘에 약간 노란빛이 감돌 무렵.\n" +
                    "\n" +
                    "\n" +
                    "마주 보고 모래산에 조개껍질을 장식하던 사촌 너머, 밀려오는 얕은 파도 가운데, 언제 왔는지 웬 여자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 흰 블라우스에 검은 치마를 입은 채, 엎드려서 파도 속을 떠다니고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뼈 밖에 없는 것 같이 가늘고 새하얀, 주름진 손목으로, 파도의 움직임을 거스르듯 계속 사촌 뒤에서 떠나질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 뗄 수가 없어서 움직임을 멈추자, 이상하게 여겼는지 사촌이 나를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "내 시선을 따라 뒤를 돌아보고는, [아...] 하고 작게 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "또인가, 싶은 얼굴을 하고.\n" +
                    "\n" +
                    "\n" +
                    "아무 말 없이 둘이서 흔들흔들 떠다니는 여자를 보고 있던 와중, 가만히 있던 사촌이 한숨처럼 작게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[저 사람, 아마 내 진짜 엄마일거라고 생각해.]\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 수많은 사람들이 하염없이 우는 것 같은 분위기가 펼쳐져, 무겁게 짓눌리는 것 같은 기분이었다.\n" +
                    "\n" +
                    "\n" +
                    "거기 압도되어, 더는 아무 말도 꺼내지 못한 채, 사촌과 그저 걸어서 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날에는 또 아무 일 없던 것처럼 함께 놀았고, 지금도 가끔 연락을 하고 지내지만, 그 날 일은 서로 다시는 입에 담지 않고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 그 여자를 다시 본 적도 없고, 사촌이 자기 진짜 엄마에 대해 무언가 말한 것도 없다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 날 있었던 일은, 그 해변, 그 날씨, 그 시간에 사촌과 함께 있었기에, 결코 내가 보면 안되는 세상과 닿았던 것이라 여기고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //210
        {
            str[9] = "5년 정도 전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "대학에 합격하고 드디어 자취를 하게 된 나는, 부모의 눈에서 벗어난 해방감을 느끼며 늦은 밤 산책을 다니는 게 취미가 되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 부모님은 워낙 과보호라서 같이 살 때는 밤 늦게 돌아다니는 건 꿈도 못 꿀 일이었으니.\n" +
                    "\n" +
                    "\n" +
                    "대학생이 잔뜩 사는 학교 주변이었기에, 한밤 중이라도 술 먹고 돌아가는 사람들이 여기저기 있어서, 그리 무섭지도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 겁쟁이였기 때문에 혼자 한산한 심야 주택가, 그것도 낡아빠진 아파트 투성이인 곳을 걷는 건 평소라면 무서워 했었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 한동안 걷고 있으면 몇번 사람과 마주치니, 그럴 때마다 두려움이 누그러지곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날.\n" +
                    "\n" +
                    "\n" +
                    "그날은 한동안 사람이 보이질 않아, 완전 쫄아서 오늘은 그만 돌아갈까, 싶던 때였다.\n" +
                    "\n" +
                    "\n" +
                    "마침 앞에 사람이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "마음을 좀 놓은 나는, 조금 더 산책해야겠다고 마음을 먹으며 그 사람 곁을 지나치는 순간.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 만면의 미소를 지으며, [뭘 찾으시나요?] 라고 그 사람이 물어왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석이 어떤 복장이었는지는 기억하고 있지 않지만, 그 녀석의 얼굴은 엄청 인상에 남아 있다.\n" +
                    "\n" +
                    "\n" +
                    "\"카메라를 멈추면 안 돼!\" 라는 영화가 있잖아.\n" +
                    "\n" +
                    "\n" +
                    "거기 나온 칸사이벤 쓰는 아줌마가 더욱 일그러지고 늙은 것 같은 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 남자였지만.\n" +
                    "\n" +
                    "\n" +
                    "그리고 또 엄청 기분 나빴던게, 눈도 안 좋고 야맹증까지 있는데, 어째서인지 그 녀석 얼굴만은 확실하게 보였다는 것.\n" +
                    "\n" +
                    "\n" +
                    "그 상황에서 뭐 똑바로 대답할 수도 없고, [아, 그, 아뇨.] 정도로 더듬거리며 대답하고는 거기서 멀어졌다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 그 녀석이 따라오거나 계속 말을 걸어오는 것도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 무서워서 그 녀석과 만나지 않도록 빙 돌아서 집으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "집 앞 길에서 혹시 그 녀석이 있지는 않나 흠칫거렸지만, 없었기에 안심하고 집에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "문을 닫은 순간, 동시에 초인종이 울렸다.\n" +
                    "\n" +
                    "\n" +
                    "정말 놀라서 신발도 안 벗고, 방으로 뛰쳐들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 문쪽을 향해 고개를 돌리고, 한동안 그대로 굳어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "5분인가 10분인가 모르겠지만, 그 정도 지났다.\n" +
                    "\n" +
                    "\n" +
                    "초인종은 처음 한번만 울렸기에, 이제는 아무도 없겠지 싶어서 문구멍을 내다 봤다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁜 얼굴에 만면의 미소를 띄운 채.\n" +
                    "\n" +
                    "\n" +
                    "허리에 힘이 나갔지만, 신발 벗는 것도 잊은 채 뛰어가 이불을 뒤집어 썼다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 학생이 사는 아파트는 워낙 작아서 침대에서도 문이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "문 밖에서는 [뭘 찾으시나요? 뭘 찾으시나요? 뭘 찾으시나요?] 하고 계속 말소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 무서워서 시선을 떼지 못하고 있자, 문에 붙어 있는 신문 구멍이 덜컥하고 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "낡은 아파트라 거기 가림막 같은 게 있는 것도 아니라, 직접 들여다 보는구나 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "눈이 마주치면 끝이야, 끝이라고 하고 생각하고 있는데, 그 구멍으로 새하얀 팔이 쑥 들어오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "어? 문을 열려는건가?\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무리 그래도 거기서 손잡이까지는 손이 안 닿을텐데.\n" +
                    "\n" +
                    "\n" +
                    "패닉에 빠진 나는 주머니에서 휴대폰을 꺼내 경찰에 신고하려 했지만, 무서워서 목소리도 안 나오고 번호도 제대로 누르질 못하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, 그 팔은 그대로 안으로 들어오더니 문 안에 뚝 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "어? 하고 생각한 순간, 그 녀석의 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[이건가요? 이건가요? 이건가요?] 하고 계속 말한다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 무척 즐거운 듯, 웃음을 참을 수 없다는 듯 [히힛!], [히히힉!| 하고 웃음이 섞여 든 채.\n" +
                    "\n" +
                    "\n" +
                    "나는 이불을 뒤집어 쓴 채 눈을 꼭 감고 그저 버틸 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그래도 문 쪽에서는 무언가가 떨어지는 듯한 툭툭거리는 소리가 이어졌고, 그 녀석의 목소리도 계속 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느 순간 나는 잠에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "아침에 일어나니 아무것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아무 것도.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 딱히 아무 일도 일어나지 않았지만, 밤에 산책하는 취미는 그만 뒀다.\n" +
                    "\n" +
                    "\n" +
                    "신문 구멍은 이후 막아버렸지만, 이사하려면 돈이 들어서 아파트에는 계속 살았었다.\n" +
                    "\n" +
                    "\n" +
                    "도쿄 동쪽에서 있었던 이야기.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //211
        {
            str[10] = "근처 대학교 유소년 축구 클럽에서 뛸 적의 이야기.\n" +
                    "\n" +
                    "\n" +
                    "아마 초등학교 저학년 무렵이었을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "참고로 축구는 예나 지금이나 영 잘하는 편은 아니다.\n" +
                    "\n" +
                    "\n" +
                    "여름방학 합숙으로, 깊은 산 속에 있는 숙소에 가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "잘 기억은 안 나지만, 녹음이 무성하게 우거진 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "대학교에서 관리하는 시설인지, 의외로 잘 관리된 멀쩡한 시설이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아버지와 함께 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "자연잔디 그라운드에서 하는 연습은 꽤 즐거웠다.\n" +
                    "\n" +
                    "\n" +
                    "밤에는 책장에 꽂혀있던 \"베르세르크\" 를 읽었었던 거 같고.\n" +
                    "\n" +
                    "\n" +
                    "무서운 이야기는 여기부터.\n" +
                    "\n" +
                    "\n" +
                    "셋째날 밤에 담력시험을 하는 게, 이 여름방학 합숙의 연례행사 같은 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "매년 기획 내용도 바뀌는 것 같은데, 그 해에는 \"금지된 방에 들어가서 10분간 버티기\" 였다.\n" +
                    "\n" +
                    "\n" +
                    "어렴풋한 기억이나 다소 다른 게 있을지도 모르지만 대략 그런 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해 보면, 그 방은 클럽 코치용 개인실로, 다다미 6장 정도 크기에 벽장이 있었던 거 같다.\n" +
                    "\n" +
                    "\n" +
                    "낮에는 코치들이 쉬는 공간으로 쓰는 방이었다.\n" +
                    "\n" +
                    "\n" +
                    "아무튼 밤이 되어, 동료들이랑 같이 방에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "방 안 여기저기에는 부적이나 짚인형 같은, 그럴듯한 장식이 잔뜩 되어 있어, 어린 마음에 엄청 쫄았었다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵에는 귀신 같은 거 잘 믿고 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 분명히 만든 티가 팍팍 났을 텐데도, 당시 나에게는 충분히 무서운 거였다.\n" +
                    "\n" +
                    "\n" +
                    "동료 모두가 방에 들어와 작은 목소리로 서로를 격려하며, 우리는 둥그렇게 모여 섰다.\n" +
                    "\n" +
                    "\n" +
                    "코치가 문을 닫는다.\n" +
                    "\n" +
                    "\n" +
                    "\"견뎌내야하는 10분 동안은, 절대 목소리를 내서는 안된다\" 는 규칙 때문에, 다들 입을 다물고 그대로 둥그렇게 서서 움직이지 않고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 바깥 벌레 소리만이 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 체감으로 2분 정도 지날 무렵부터, 벽장을 쾅쾅 두드리는 것 같은 소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅쾅.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅쾅쾅.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅.\n" +
                    "\n" +
                    "\n" +
                    "불규칙한 리듬이었다.\n" +
                    "\n" +
                    "\n" +
                    "벽장 안에 누군가 들어가 있구나 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "머리로는 이해하고 있어도, 역시 겁이 나서 온몸이 벌벌 떨렸다.\n" +
                    "\n" +
                    "\n" +
                    "한편, 주변 친구들은 아직 여유가 있어보였다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 냉정하게 생각해보면 방에 숨어있던 \"놀래키는 역할\" 사람도 꽤 무서웠을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "캄캄한 벽장 속에서 혼자서 한참을 기다렸을 테니까.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅거리는 소리는, 마치 문을 발로 걷어차는 것 같은 소리였다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 움직이지 않고 버티자, 점차 소리가 들리는 방향이 늘어갔다.\n" +
                    "\n" +
                    "\n" +
                    "맞은편 벽, 창가, 이윽고 사방에서.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅쾅쾅.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅......\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅쾅쾅쾅쾅쾅쾅.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅쾅.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 소리는 리듬도 뭣도 없이 마구 두들기는 수준이 되어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "이쯤 되니 주변 녀석들도 다들 겁에 질려 몸을 벌벌 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문을 걷어차는 듯한 소리는, 이미 문을 때려부수려는 듯한 수준까지 심해져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "체감으로는 한 7분 넘었을까, 드르륵 문이 열린 순간.\n" +
                    "\n" +
                    "\n" +
                    "거짓말처럼 소리가 딱 멎었다.\n" +
                    "\n" +
                    "\n" +
                    "코치였다.\n" +
                    "\n" +
                    "\n" +
                    "평소 보지 못한 심각한 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "[도망쳐라!]\n" +
                    "\n" +
                    "\n" +
                    "그 말 한마디에, 우리들은 둥글게 서 있던 걸 풀고 앞다퉈 방을 뛰쳐나왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 맨앞에서 달려나가 아버지에게 달라붙어 울었다.\n" +
                    "\n" +
                    "\n" +
                    "울지 않은 녀석들도 상당히 불안한 얼굴을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그날 담력시험은 그대로 중단됐고, 코치의 명령으로 모두 평소보다 일찍 잠에 들었다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 코치에게 [벽장에는 누가 들어가 있었어요?] 하고 물었지만, [아무도 없었어.] 라는 대답만 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[어제는 위험했다. 다들 무사해서 다행이야.] 라고도 말했다.\n" +
                    "\n" +
                    "\n" +
                    "생각해 보면 그 방, 예를 들어 101호라고 한다면, 그 101호는 건물 맨 끝에 있는 방이었다.\n" +
                    "\n" +
                    "\n" +
                    "벽장이 있는 건 102호와 맞닿아 있는 쪽 벽.\n" +
                    "\n" +
                    "\n" +
                    "반대편 벽은 충분히 두텁기에 그렇게 격한 소리를 내며 두드리는 건 아무리 생각해도 무리다.\n" +
                    "\n" +
                    "\n" +
                    "창문 쪽은... 그저 담력 시험 하나만을 위해, 불빛 하나 없는 산 속에 사람을 보내 놓을까?\n" +
                    "\n" +
                    "\n" +
                    "생각하면 오히려 더 무서워진다.\n" +
                    "\n" +
                    "\n" +
                    "첫 합숙이 트라우마가 된 탓에, 그 이후에는 여름 합숙에는 참여하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "당시 코치들도 다 떠났고, 축구 클럽 관둔지도 한참이라 이제 와서 확인할 방법은 없다.\n" +
                    "\n" +
                    "\n" +
                    "진위는 알 수 없지만, 당시 나에게는 죽도록 무서운 체험이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //212
        {
            str[11] = "몇년 전 이야기.\n" +
                    "\n" +
                    "\n" +
                    "친구와 심령 스폿을 갔다온 후부터, 괴현상 같은 것에 시달리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중, 침대에서 잠을 자고 있노라면 방 안에서 누군가 스윽... 스윽... 하면서 엎드려 기어다니는 것 같은 소리가 난다.\n" +
                    "\n" +
                    "\n" +
                    "그게 너무나도 기분이 나쁜데 어떻게 할 도리가 없어서, 적어도 공포감이라도 좀 지우고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 디즈니 랜드에 갔을 때 스마트폰으로 찍어온 퍼레이드 영상을 틀어놓고 자기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "몇시간쯤 지났을까, 평소처럼 누군가 방바닥을 기어다니는 것 같은 소리가 들려와서 잠이 깼다.\n" +
                    "\n" +
                    "\n" +
                    "반복재생 설정을 해놓았기에 영상은 아직 틀어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이걸 보고 있으면 공포감도 조금은 잦아들겠다 싶을 무렵.\n" +
                    "\n" +
                    "\n" +
                    "방안을 기어다니던 소리가 갑자기 딱 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "소리가 나던 곳으로 미루어보아, 아무래도 침대 근처, 베개 근처에 멈춘 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 천천히, 인기척이 내 얼굴 가까이까지 다가오는게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "이럴수가... 너무나도 겁에 질릴 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 인기척은 가까이까지 다가와서는, 다시 딱 움직임을 멈춘 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 아마 몇분 가량 그대로 지나가지 않았을까.\n" +
                    "\n" +
                    "\n" +
                    "인기척은 계속 근처에서 느껴졌지만 아무 일도 일어나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "무섭기도 했지만, 그보다는 호기심과 잠을 설친 짜증 탓이었을까, 용기가 솟아난 나는 인기척의 정체를 확인하려고 마음 먹었다.\n" +
                    "\n" +
                    "\n" +
                    "슬쩍 한눈만 떠서, 인기척이 느껴지는 베개 근처를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "사람 모양의 시커먼 안개 같은 게 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사람 옆 얼굴 같이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "큰일이야! 라고 생각했지만, 뭔가 이상하다.\n" +
                    "\n" +
                    "\n" +
                    "그러고보니 옆 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 나한테 위해를 가할 생각이었다면 나를 정면으로 바라보고 있지 않을까...?\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하며 검은 안개의 시선을 따라가보니, 내 스마트폰이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "스마트폰에서 재생되고 있는 디즈니 랜드 동영상을, 줄곧 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "동영상 속에서는 사람들의 환호성, 즐거운 음악이 울려퍼진다.\n" +
                    "\n" +
                    "\n" +
                    "검은 안개는 그 소리가 신경 쓰이는 것이었을까, 아니면 디즈니 랜드를 좋아하는 걸까.\n" +
                    "\n" +
                    "\n" +
                    "나 따위는 신경도 쓰지 않고 계속 동영상만 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그날 이후, 한동안 디즈니 랜드 퍼레이드 동영상을 틀어놓고 자는게 습관이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그날 이후 방을 기어다니는 소리는 딱 사라지고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "실화기 때문에 여기서 뭐 딱히 이어지는 이야기도 없고 이게 전부.\n" +
                    "\n" +
                    "\n" +
                    "다만 이 사건 이후, 디즈니 랜드에 가서 퍼레이드를 보노라면, 그 녀석한테도 보여주고 싶네, 라고 생각하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //213
        {
            str[12] = "동거를 한지도 몇년이 지났다.\n" +
                    "\n" +
                    "\n" +
                    "요새 들어 한밤 중, 자고 있던 여자친구가 말을 걸어오곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "[깨어있지?], [다 알고 있다고.], [이봐, 대답해. 대답만 해도 된다고.] \n" +
                    "\n" +
                    "\n" +
                    "이런 느낌으로.\n" +
                    "\n" +
                    "\n" +
                    "목소리는 틀림없이 여자친구 목소리다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 말하는 방식이 평소와는 너무나 다르다.\n" +
                    "\n" +
                    "\n" +
                    "처음 들었을 때는 너무 놀라 말도 안 나올 정도로.\n" +
                    "\n" +
                    "\n" +
                    "요새는 그냥 기분 나쁜 잠꼬대구나, 하면서 매일 무시하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 평소와는 다르게 늦게까지 깨어있는 여자친구에게 이 이야기를 해봤다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 전혀 기억하지 못하는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤도 한밤 중이 되자, 여자친구는 잠꼬대로 말을 걸어오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 잠에 빠지기 직전, 지금까지 들었던 것 중 가장 기분 나쁜 한마디를 듣고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 뭘 얘한테 말한거야.] 라는 말을.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //214
        {
            str[13] = "동남아 어느 나라를 다녀왔다.\n" +
                    "\n" +
                    "\n" +
                    "풍부한 자연 속, 숲을 한가로이 산책하려고 했었는데, 그 와중에 조금 무서운 체험을 해서 글을 남겨보려 한다.\n" +
                    "\n" +
                    "\n" +
                    "사실 그 숲에는 뱀이 자주 나온다고 해서 혼자 가면 위험하다고는 하는데, 그건 나중에 알게 된 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 체험한 건 뱀과는 관계 없는 일이기도 하고.\n" +
                    "\n" +
                    "\n" +
                    "스마트폰 GPS를 믿고, 다소 무리하면서도 조금 깊은 숲까지 들어갔었다.\n" +
                    "\n" +
                    "\n" +
                    "낮이었는데도 문득 정신을 차리니 어쩐지 어둑어둑하고 기분 나쁜 곳에 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이전까지 들리던 새나 벌레 울음소리도 어느덧 뚝 그치고, 주변은 죽은 듯 조용했다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 와중 갑작스레, 저 멀리 앞에서 타탁, 하고 나무를 치는 듯한 소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "숲속에서 갑작스럽게 소리가 울려퍼지기는 했지만, 그리 신경은 쓰지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "아마 뭐가 나무에 부딪히기라도 한거겠지.\n" +
                    "\n" +
                    "\n" +
                    "그런데 잠시 뒤, 그 소리가 들린 것과는 반대 편인 뒤쪽에서, 타탁, 하는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 소린가 생각하고 있자니, 이번에는 내가 서 있는 곳 오른편 저 멀리에서도 타탁, 하는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "이때부터는 뭔가 기분 나쁜 예감이 들기 시작해서, 돌아가려고 했다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 왼편 저 멀리에서 타탁, 하는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "무언가에 의해 주위를 포위당하는 것 같은 느낌이 들어, 나는 패닉에 빠질 것 같은 공포를 느끼고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후에도 일정한 텀을 두고, 무언가 신호라도 주고 받는 양, 타탁, 타탁, 하고 나무를 치는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "같은 곳에서 2번 연속 들리는 경우는 없고, 반드시 다른 장소에서 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어쩐지 내가 있는 곳을 중심으로, 사방팔방에서 빙글빙글 돌고 있는 것처럼 들려오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 종교적 의식 같은건가 생각하고 있자니, 그 고리가 점점 좁혀져 오고 있는 것 같다는 느낌이 들기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "소리가 조금씩 다가오고 있는게 느껴졌던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "등골이 오싹했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마침내, 끊임없이 주변을 둘러싸듯 소리가 울려펴지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "타탁, 타탁, 타탁, 타탁...\n" +
                    "\n" +
                    "\n" +
                    "그쯤 되자 완전히 포위되어, 완전히 나를 목적으로 노리고 있다고 느끼고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 여권과 휴대폰만 가방에서 꺼내, 가방은 그대로 버려두고 도망치기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "옷이 더럽혀지는 것도 신경 쓰지 않고, 땅바닥을 기었다.\n" +
                    "\n" +
                    "\n" +
                    "기어서라도 그 포위망에서 벗어나려는 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "뱀 같은 것과 마주칠 위험도 높았지만, 그런 걸 신경 쓸 여유 따윈 없었다.\n" +
                    "\n" +
                    "\n" +
                    "웅크려서, 또 기어서 움직이면서 계속 소리를 좇았다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 도중, 포위해 오는 소리 중 한 곳을, 바로 곁에서 지나쳤다.\n" +
                    "\n" +
                    "\n" +
                    "타탁, 하고 엄청나게 큰 소리가 10m 정도 떨어진 곳에서 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나무를 치는 소리와 비슷했지만, 아마 나무를 치는 소리가 아닐 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 큰 소리가 날 정도로 온힘을 다해 나무를 친다면, 어디서 그러고 있는지 금세 모습을 발견할 수 있을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "결국 누가 소리를 내는지, 어떻게 소리를 내는지는 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "조용히 엎드린채 소리가 멀어져 가기만을 기다렸다가, 단번에 달려 도망쳐 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "가방을 버리고 온 건 아쉬운 일이지만, 아마 마지막에는 그 자리를 중심으로 둘러싸였겠지.\n" +
                    "\n" +
                    "\n" +
                    "완전히 가운데에 몰릴 때까지 있었더라면 어떻게 됐을지 상상해 보노라면, 지금도 소름이 끼치는 무서운 체험이었다.\n" +
                    "\n" +
                    "\n" +
                    "돌이켜 보면 숲에 막 들어섰을 때, 동물의 배설물 같은 걸 밟아 화를 내며 발로 나무를 차서 털어냈었다.\n" +
                    "\n" +
                    "\n" +
                    "그때 큰 소리를 냈던 게, 혹시 무서운 무언가를 불러일으킨 것은 아니었을까...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //215
        {
            str[14] = "바닷가 리조트에서 1년간 아르바이트를 했던 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "부지 안에는 넓은 산책로가 있고, 수영장이나 체육관도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "밤중에는 술에 취해 돌아다니는 투숙객이나 불법침임자가 끊이지 않는 곳이기도 했지.\n" +
                    "\n" +
                    "\n" +
                    "실제로 크고 작은 사건들이 있긴 했지만, 사장이 함구를 잘 한 덕에 공공연하게 드러나지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "빠짐없이 돌아보면 2시간은 걸리는 부지를, 사원이나 알바생, 야간 담당 경비원이 2인 1조가 되어 교대로 돌아보는 게 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "일을 시작하기 전, 부지 안에 나타나는 고기라고 불리는 괴물에 대한 설명을 들었다.\n" +
                    "\n" +
                    "\n" +
                    "처음 만나면 딱 한번만 몸이 아프고, 그 외에 특별히 해 끼치는 건 없다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "절대로 다른 곳에 발설해서는 안된다는 약속을 받고서야 근로계약서를 썼다.\n" +
                    "\n" +
                    "\n" +
                    "고기에 대해서는 다른 누구에게도 알려주면 안된다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 아르바이트를 시작하고 이틀째 되는 날, 빠르게도 고기가 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "선배와 산책길을 순찰하고 있는데, 회중전등을 비춘 곳에 갑작스레 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 [아, 고기다. 도망쳐.] 라고 말하더니, 나를 끌고 길을 벗어났다.\n" +
                    "\n" +
                    "\n" +
                    "고기는 유치원생 정도 키에 아무 것도 걸치고 있지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "살색 그대로, 엄청 땅딸막한 꼴을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "머리와 목, 몸통의 경계가 애매한데다, 피부가 덜렁덜렁하게 늘어나 있어, 눈도 코도 어딘지 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 입 같은 건 보였지만, 사람으로 치면 배가 있을 곳 쯤에 있어서, 보기만 해도 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "손발은 확실히 달려 있었지만, 너무 짧아서 팔꿈치와 무릎의 구별이 가질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그런 모습으로 아장아장 천천히 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리들의 존재는 알아차린 듯, 스쳐 지나가면 언뜻 쳐다본 것도 같았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그대로 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "이상하리만치 달콤한 냄새가 났다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 [저거야, 저게 고기야. 너는 내일부터 드러눕겠구나.] 라며, 웃으며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "날이 밝자 선배는 곧바로 주임에게 연락을 넣었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 사흘간 일을 빼고 휴가를 얻었다.\n" +
                    "\n" +
                    "\n" +
                    "아침, 집에 돌아오자 낮부터 심한 발열과 설사가 일어나 이틀 동안 아무것도 먹지 못하고 드러누웠다.\n" +
                    "\n" +
                    "\n" +
                    "소문은 사실이었다.\n" +
                    "\n" +
                    "\n" +
                    "냉정해진 뒤 내가 제일 두려웠던 건, 무슨 미확인 바이러스라도 감염된 건 아닌가 하는 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 병원에서 검사를 받았지만, 아무 문제도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트는 예정대로 1년간 계속했지만, 고기를 본 것은 그때 한번 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 리조트에서 일하는 사람들 사이에서는 다들 당연한 듯 여기는 분위기였지만, 내게는 무척 소름끼치는 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //216
        {
            str[15] = "내가 어느 기계 메이커 공장에서 일하던 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그 공장 심야 순찰을 하는 경비원들 사이에서는 귀신이 나온다는 소문이 돌곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "늦은 밤, X공장 복도를 흰 그림자만 있는 존재가 배회한다는 소문이었다.\n" +
                    "\n" +
                    "\n" +
                    "X공장 옆에는 커다란 공장이 한 동 더 있고, 공장 사이를 연결하는 통로가 건설되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 통로의 자동문이 고장인지, 주변에 사람이 없는데도 멋대로 열렸다 닫혔다를 반복했다.\n" +
                    "\n" +
                    "\n" +
                    "어느 밤, 나는 일이 늦어지는 바람에 한밤 중 공장에 홀로 남아 기계 정비를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "정비하던 기계는 정기적으로 물을 넣어줄 필요가 있었기에, 나는 양동이에 물을 퍼서 끌차로 운반하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마침 딱 그 고장난 자동문을 통과하기 얼마 전, 통로에 놓여져 있던 짐과 끌차가 부딪히는 바람에 물이 조금 쏟아지고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "통로를 물바다로 만들어 놓고 그냥 가버리면 다음날 무슨 소리를 들을지 모르는 일이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 기계 정비를 마친 뒤, 물을 닦을 걸레를 가지고 자동문 앞으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "문앞에 도착한 순간, 위화감이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "양동이의 물이 쏟아져 생긴 웅덩이에서 시작해, 자동문 쪽으로 이어지는 젖은 발자국이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "X공장에서는 안전을 위해 작업원은 모두 작업용 안전화를 신는 것이 의무화되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 발자국은 안전화 바닥의 미끄럼 방지용으로 붙어 있는 고무 모양이 아니라, 슬리퍼처럼, 마치 평평한 면으로 된 것 같은 모습의 자국이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라, 공장에 남아 있는 건 나 혼자였다.\n" +
                    "\n" +
                    "\n" +
                    "다른 직원들은 모두 퇴근했다는 걸 진작에 확인했던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "공장 안 역시 작업장 외에는 불이 꺼져 있었고, 경비원이 순찰을 돌 시간도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "옆 공장도 아까 내가 물을 뜨러 갔을 때 문을 잠궜고, 열쇠는 내 주머니 안에 있다.\n" +
                    "\n" +
                    "\n" +
                    "도둑이라도 들었나 싶어 머뭇머뭇거리며 옆 공장 상황을 살피러 가봤지만, 문은 잠겨 있고, 누가 안에 있는 것 같지도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "아무 것도 아니라는 걸 확인하고 안도한 나는, 자동문 앞으로 돌아가 웅덩이를 닦기 위해 몸을 숙였다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 웅덩이 수면에, 흰 그림자 같은 게 문 쪽으로 스쳐지나가는 모습이 비쳤다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 일어나서 주변을 확인했지만, 주변에는 딱히 별다를 게 없었다.\n" +
                    "\n" +
                    "\n" +
                    "수면에 비친 것 같은 하얀 것도 마땅히 보이질 않았고.\n" +
                    "\n" +
                    "\n" +
                    "기분 탓인가 생각하며, 다시 물을 닦으려 하던 순간, 등 뒤에서 자동문이 갑자기 열렸다 닫혔다를 반복하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "문 앞에는 당연히 아무 것도 없다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 문 앞에는 평평한 바닥으로 찍힌 발자국이 이어져 있다는 걸, 그제야 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "어? 내가 아까 옆 공장을 보러 갈 때도 저런 발자국이 있었던가?\n" +
                    "\n" +
                    "\n" +
                    "기억을 되살려봐도, 웅덩이에서 자동문 쪽으로 발자국이 점점이 이어져 있었을 뿐, 문 앞에는 없었을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "그쯤 되자, 전에 경비원들에게 들었던 소문이 떠올라서 무서워지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 황급히 웅덩이를 닦아내고, 공장에서 도망치듯 퇴근했다.\n" +
                    "\n" +
                    "\n" +
                    "돌아가기 직전, 공장의 불을 끌 무렵, 자동문 쪽을 슬쩍 보니 문은 아직도 열렸다 닫혔다를 반복하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후에는 특히 이상한 일은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "공장에서 사고가 있었다거나 과거에 사람이 죽었다거나 하는 이야기도 들은 게 없고.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 자동문은 몇번이고 수리업자가 와서 문을 고쳤지만, 아직도 고쳐지지가 않았다.\n" +
                    "\n" +
                    "\n" +
                    "별 생각 없이 들른 편의점에서, 혹은 직장이나 병원에서, 사람도 없는데 문이 열렸다 닫혔다 하는 모습은 종종 볼 수 있다.\n" +
                    "\n" +
                    "\n" +
                    "대개 그런 경우 센서의 오작동이라고 설명이 되겠지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 문에 붙어 있는 적외선 센서가 이상한 게 아니라, 사람 눈에 보이지 않는 무언가가 문 앞에 서 있는 건 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "센서는 그걸 인식하는 것 뿐이라는 생각을, 이런 일을 겪고 나니 안 할 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "눈에 보이지 않는 무언가가 언제나 거기에 있어서, 우리 곁을 떡하니 배회하고 있다고 생각하면 소름이 끼친다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 그 문은 가끔 열렸다 닫혔다를 반복하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //217
        {
            str[16] = "내 고향, JR 엣⚫⚫지마역이라는 한산한 역에서, 주변 대학교와 상고 학생들 사이에서 퍼졌던 유명한 소문이있다.\n" +
                    "\n" +
                    "\n" +
                    "최근에는 아파트 개발이 진행되고 있지만, 옛날에는 역에 서는 열차도 적었다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 주변 사람들도 근처 몬⚫⚫쵸역을 이용하는 게 더 편하다는 인식이 강했다.\n" +
                    "\n" +
                    "\n" +
                    "아침저녁 출퇴근길에는 그럭저럭 사람이 들었지만, 한낮에는 홈이 거의 비어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "거기서 독 넣은 점쟁이가 나온다는 소문이 도는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "낮에 아무도 없는 홈에서 혼자 열차를 기다리고 있으면, 검은 베레모에 검은색 록밴드 셔츠를 입은 중년남자가 나타난다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 슬쩍 다가와, 작게 포장된 봉투 하나를 넘겨준단다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 [안에는 독이 든 과자가 들어있어. 누구 싫은 녀석이 있으면 먹여버리라고.] 라고 말한 뒤, 달려가 버린다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "봉투를 열어보면, 가게에서 파는 작은 과자랑 메모지가 하나 들어있다.\n" +
                    "\n" +
                    "\n" +
                    "그 메모지에는 기분 나쁘게도 받은 사람의 생년월일과 혈액형이 써 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 간단한 그 날의 운세도.\n" +
                    "\n" +
                    "\n" +
                    "실제로 독 넣은 점쟁이와 만나봤다는 동생 친구 이야기를 들어본 적이 있는데, 생년월일과 혈액형은 실제 그 녀석 것과 딱 들어맞았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 뒷조사라도 하고 건네줄 대상을 정하는걸까?\n" +
                    "\n" +
                    "\n" +
                    "당연히 과자를 직접 먹어봤다는 사람도, 누구에게 받아서 먹어봤다는 이야기도 들어본 적이 없기에, 큰일이 나지는 않은 거 같다.\n" +
                    "\n" +
                    "\n" +
                    "그냥 도시전설이라면 별 상관 없겠지만, 이 남자 이야기는 역이 개업하고 얼마 뒤 소문이 퍼져나간 때부터 시작됐다.\n" +
                    "\n" +
                    "\n" +
                    "벌써 25년은 족히 됐는데, 전해 들려오는 용모가 전혀 변하질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "최근에는 아예 귀신이 아니냐는 소리까지 나오는 등, 지역 젊은이들 사이에서는 나름대로 화제가 되는 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "만나더라도 상대를 안하면 별 피해 입을 것도 없겠지만, 어찌됐든 뭔가 묘하게 악의로 가득 차 있달까, 기분 나쁜 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //218
        {
            str[17] = "산에서 자살하는 사람이 꽤 많다고 해.\n" +
                    "\n" +
                    "\n" +
                    "[야호!] 하는건, 아무도 없는데도 소리치는 거잖아?\n" +
                    "\n" +
                    "\n" +
                    "하는 사람 입장에서야 당연히 메아리를 들으려고 하는거지만...\n" +
                    "\n" +
                    "\n" +
                    "산에서 죽은 사람의 시체는 발견이 어려운 탓에, 고독이 점점 쌓여만 간다네.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 발견되지 못하는 고독과 외로움이, 증오로 변해가는거야.\n" +
                    "\n" +
                    "\n" +
                    "그런데 거기서 갑자기 [야호!] 하고, 살아있는 상대한테 하는 것도 아닌데, 큰 소리가 허공에 울려퍼지잖아?\n" +
                    "\n" +
                    "\n" +
                    "그걸 듣게 된다면, 고독과 증오에 미쳐있는 영혼이, 어떻게 생각하겠어?\n" +
                    "\n" +
                    "\n" +
                    "[아, 나를 부르고 있구나! 동료구나! 기뻐! 이 세계로 끌어들이고 싶어! 이 산에서 나가고 싶어!]\n" +
                    "\n" +
                    "\n" +
                    "이렇게 된다는거지.\n" +
                    "\n" +
                    "\n" +
                    "그러니까 돌아가려고 하면, 끌어들이려고 하고, 씌려고 든다는거야.\n" +
                    "\n" +
                    "\n" +
                    "그게 하나, 둘이 아니라면, 운이 나쁘다면 어떻게 될지는 불보듯 뻔하지.\n" +
                    "\n" +
                    "\n" +
                    "아니나다를까, 내가 산에 가서 메아리를 들었을 때도, 이 운 나쁜 부류였어.\n" +
                    "\n" +
                    "\n" +
                    "돌아가는 길, 차를 타고 하산하는데 쾅하고 무언가가 부딪히는 소리가 났어.\n" +
                    "\n" +
                    "\n" +
                    "차를 멈추고 주변을 돌아봤지만 아무 것도 없는거야.\n" +
                    "\n" +
                    "\n" +
                    "너구리라도 친건가 싶어하면서 다시 운전을 하는데, 틀어놨던 음악이 갑자기 끊기더니 [이이이이이이이이이!] 하고 째지는 여자 목소리가 들리기 시작했어.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 급브레이크를 밟고 음악을 끄려 했지만, 꺼지지가 않았어.\n" +
                    "\n" +
                    "\n" +
                    "계속 [이이이이이이이이이!] 하고 째지는 목소리가 들려와서, 계속 큰일났다고, 어쩌면 좋냐고 생각하다 문득 백미러를 봤는데...\n" +
                    "\n" +
                    "\n" +
                    "차 옆 땅바닥에 하반신이 흉하게 잘려나간 채, 상반신만 남은 약간 살찐 단발머리 아줌마 같은 게, 등이 접힐 정도로 뒤집혀서는 얼굴 가득 미소를 지으며, 손으로 죽어라 뛰어오면서 나를 보고 있었어.\n" +
                    "\n" +
                    "\n" +
                    "째지는 소리 따윈 신경도 안 쓰고, 황급히 차를 급발진시켜서 어떻게든 산을 내려왔어.\n" +
                    "\n" +
                    "\n" +
                    "째지는 소리는 계속 들려왔지만.\n" +
                    "\n" +
                    "\n" +
                    "그리고 산을 다 내려와서 편의점이나 민가 같은게 보이기 시작한 무렵에서야 그 째지는 소리는 멈췄어.\n" +
                    "\n" +
                    "\n" +
                    "그쯤 되니 다시 음악을 틀 기분도 나지 않더라.\n" +
                    "\n" +
                    "\n" +
                    "어떻게든 집에 도착하고 나서, 그 이후에는 딱히 별 일 없이 지냈었는데...\n" +
                    "\n" +
                    "\n" +
                    "얼마 전에, 식료품을 사려고 코스트코에 가려 차를 탔는데, 아이팟에 새 노래를 넣은 겸 그걸 들으려고 틀었는데...\n" +
                    "\n" +
                    "\n" +
                    "[이이이이이이이이이!]\n" +
                    "\n" +
                    "\n" +
                    "잘 안다는 사람들한테 이래저래 조언을 받아보니까, 아무래도 차에 빙의했다는 거 같더라고.\n" +
                    "\n" +
                    "\n" +
                    "차는 이제 내놓았지만, 혹시 중고차로 이걸 사게 되는 사람이 있다면 미안한 일이네.\n" +
                    "\n" +
                    "\n" +
                    "여러분도 정말로 메아리 같은 건 안 하는게 좋아.\n" +
                    "\n" +
                    "\n" +
                    "그걸 전하고 싶어서, 다시 떠올리고 싶지 않은데도 기껏 쓴 글이니까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //219
        {
            str[18] = "전에 몇명인가 모여서 괴담을 늘어놓고 있는데, 그 중 한 사람이 이런 이야기를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "[지금부터 말할 방법을 쓰면, 자기한테 영적 능력이 있는지 어떤지 알 수 있대. 우선 머리 속에서 자기 집을 떠올린 다음, 자기 방에 앉아 있는 모습을 그리는거야.]\n" +
                    "\n" +
                    "\n" +
                    "다들 흥미에 찬 얼굴로 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[그래서?]\n" +
                    "\n" +
                    "\n" +
                    "[그리고 자기 방부터 순서대로 집에 있는 모든 방을 살피면서 돌아다니는거야. 혹시 그 도중에 어느 방이던, 자기 말고 다른 누군가랑 마주치면 영적 능력이 강한거래. 그래서 누굴 마주치면 귀신이 보이는 사람이라더라.]\n" +
                    "\n" +
                    "\n" +
                    "거기 모인 사람들 모두, 그 이야기대로 시험해 봤지만 그때는 누굴 만났다는 사람은 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 며칠 뒤, 거기 있던 사람 중 한명이 이런 이야기를 털어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "[실은 나, 그 이야기를 시험해 볼 때 마주쳤었거든...]\n" +
                    "\n" +
                    "\n" +
                    "[뭐? 그래서 어떻게 됐는데?]\n" +
                    "\n" +
                    "\n" +
                    "[방에 들어갔더니, 처음 보는 남자가 바닥에 앉아서 나를 째려보고 있었어... 그때는 좀 놀란 것 뿐이었는데... 근데 그 날, 집에 가서 방에 들어갔더니, 그 남자가 같은 자리에 앉아서, 나를 계속 째려보고 있었어...]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //220
        {
            str[19] = "얼마 전 직접 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "[그러고보니까 너, 리나네 할머니 심령 사진 봤어? 그거 굉장해!]\n" +
                    "\n" +
                    "\n" +
                    "휴일, 출근 버스 안에서 여고생 2명의 대화가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 심령 관련 이야기를 좋아하기에, 자연스레 그런 화제에는 귀를 기울이게 된다.\n" +
                    "\n" +
                    "\n" +
                    "다만 전에 친구가 그냥 그림자가 찍힌 걸 심령 사진이라고 호들갑 떤 적이 있었기에, 이 이야기도 아마 그런 착각일 거라 생각하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[못 봤는데. 어떤 사진이야?]\n" +
                    "\n" +
                    "\n" +
                    "아무래도 리나라는 아이네 집은 대가족인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "친척도 많고, 가족이 다 모이면 30명 가까이 될 정도라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 와중 지난해, 여자 홀몸으로 전쟁통에 아이들을 키워낸, 엄하던 할머니가 세상을 떠나셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 장례식 때조차, 사람이 너무 많아 친척들이 저마다의 사정 때문에 모두 모일 수가 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 모인 친척들만 할머니를 떠나보내고, 관 속에는 할머니가 무척 아끼던 보라색 옷을 함께 넣어 화장했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "올해 1주기, 기왕이면 친척 모두 모이기로 해서 시간을 잡고, 기일날 다같이 할머니 성묘를 갔다.\n" +
                    "\n" +
                    "\n" +
                    "30명이 훌쩍 넘는 가족들이 다 모인 건 장관이라, 개중에는 몇년만에야 만난 사람들도 꽤 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "1주기인데도 다들 기쁜 마음이었다.\n" +
                    "\n" +
                    "\n" +
                    "[함께 모일 수 있어서 다행이야! 분명 할머니도 기뻐하실거야!] 라며, 할머니 묘비를 친척 모두가 둘러싸고 사진을 찍었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 뒤, 그 사진을 현상해보니...\n" +
                    "\n" +
                    "\n" +
                    "친척 모두가 할머니 묘비를 둘러싸고 웃고 있는 그 한복판, 묘지가 있을 그 곳에.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 그렇게 좋아하던 보라색 옷을 입은 채, 활짝 웃으며 양손으로 브이자를 그리고 있었더란다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 그게! 무서워!]\n" +
                    "\n" +
                    "\n" +
                    "여고생들이 소란스럽게 떠드는 와중, 나는 \"뭐야, 그게! 보고 싶어어어어어!\" 하고 마음 속으로 소리치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "생각지도 못한 좋은 이야기에, 휴일 출근으로 인한 우울감도 조금은 사라진 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //221
        {
            str[20] = "어느날, 나는 친구 둘과 함께 술 한잔 하러 가자는 약속을 했다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 예약을 잡아놨었기에, 약속 시간 얼마 전에 가게에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "준비된 독실로 안내된 뒤, 나는 자리를 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "방에는 아직 나 말고 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "다다미 방에는 방석이 깔려 있고, 작은 탁자 밑은 바닥이 한층 낮게 파여 있어 다리를 내려놓고 앉을 수 있도록 만들어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어찌되었건 앉은 뒤, 나는 웃옷을 벗어 옆에 두었다.\n" +
                    "\n" +
                    "\n" +
                    "아무 생각 없이 메뉴를 보며 친구들이 오기를 기다리고 있는데, 발끝에 무언가가 닿았다.\n" +
                    "\n" +
                    "\n" +
                    "들여다 봤지만 아무 것도 없다.\n" +
                    "\n" +
                    "\n" +
                    "순간 탁자 다리인가 싶었지만, 자세히 보니 탁자의 짧은 다리는 다다미 바닥에 닿아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "즉, 내가 발을 내려두고 있는 빈 공간에는 아무 것도 없을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 발을 좀 움직여서 다시 한번 아까 그 감촉을 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "있었다.\n" +
                    "\n" +
                    "\n" +
                    "정확히 내 정면 근처에, 조금 동그란 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 조금 평평한 물체가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다리를 조금 더 움직여보니, 이번에는 발끝이 아니라 정강이 바깥쪽에서 무언가 세로로 길쭉한 게 닿았다.\n" +
                    "\n" +
                    "\n" +
                    "바닥에서 수직으로 솟아 있는게 아니라, 조금 비스듬하게 기울어 있다.\n" +
                    "\n" +
                    "\n" +
                    "그 끝에는 또 둥글고 평평한 것.\n" +
                    "\n" +
                    "\n" +
                    "나는 그게 무언지 직감적으로 알고 있다.\n" +
                    "\n" +
                    "\n" +
                    "또는 비슷한 경험을 해봤기 때문인지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "다리다.\n" +
                    "\n" +
                    "\n" +
                    "지금 내가 발로 더듬고 있는 것은, 틀림없이 사람의 다리였다.\n" +
                    "\n" +
                    "\n" +
                    "다시 한번 내가 놓인 상황을 떠올려본다.\n" +
                    "\n" +
                    "\n" +
                    "독실에 나 혼자.\n" +
                    "\n" +
                    "\n" +
                    "고개를 들어봐도 확실히 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 다리가 있다.\n" +
                    "\n" +
                    "\n" +
                    "몸은 가위라도 눌린 듯 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 보이지 않는 존재에 대해, 표현할 수 없는 공포를 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "다리와 다리가 맞닿은 채, 움직이지 못하고 있자, 어느샌가 문득 그 다리의 감촉이 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "아마 그 다리가 사라진 건 아닐 것이다.\n" +
                    "\n" +
                    "\n" +
                    "탁자 밑에서 다리와 다리가 맞닿을 때 다들 그러는 것처럼, 그냥 다리를 움직인 거지.\n" +
                    "\n" +
                    "\n" +
                    "알 수 없는 존재가 조금이나마 인간적인 행동을 한 덕에, 나는 조금이나마 냉정을 되찾았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 화장실로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "아까 그건 뭐였지?\n" +
                    "\n" +
                    "\n" +
                    "유령?\n" +
                    "\n" +
                    "\n" +
                    "요괴?\n" +
                    "\n" +
                    "\n" +
                    "볼일을 보면서, 나는 혼자 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 그것에게서는 느껴지지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "뭐랄까, 의지 같은 것이.\n" +
                    "\n" +
                    "\n" +
                    "마치 거기에 있는 것이 당연한 듯, 거기에 그저 있는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "생각이 채 정리되지 않은 채, 다시 독실로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "익숙한 친구의 모습이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "[여어.]\n" +
                    "\n" +
                    "\n" +
                    "어색한 목소리로 말을 걸며 그 앞에 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "한참 술을 마시며 별 거 없는 이야기를 나누던 도중, 친구가 갑자기 [아, 미안하다.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "내게는 친구가 왜 그런 말을 한 건지 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 알 수 없었기에, 오히려 알아차리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "아마 친구 녀석 다리가 닿고 만 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "누구 것인지 알 수 없는 그 다리에.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮아, 신경 쓰지마.] 라고, 나는 차마 말할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //222
        {
            str[21] = "몇년 전까지 살던 아파트에서 있었던 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "공동 쓰레기장에 파란 리본을 맨 테디베어가 버려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "조금 더럽기는 했지만 상태는 괜찮아서, 세탁만 하면 들고다녀도 문제 없을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 귀여운데 아깝네 싶으면서도, 그대로 지나쳐 출근했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 1주일 후, 더러운 상태까지 비슷한 테디비어가 버려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "위화감을 느꼈지만, 딱히 신경 쓰지 않고 지나쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 며칠 간격으로 아파트 곳곳, 계단과 층계참, 난간과 현관 앞, 높고 낮은 집 베란다까지, 바로 그 테디베어가 난데없이 나타나게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "가장 기분 나빴던 건 현관문 안에 그 테디베어가 들어와 있었을 떄였다.\n" +
                    "\n" +
                    "\n" +
                    "투입구는 10cm 크기도 안됐던데다, 그 집 사람들은 문을 잠궈뒀던 터라 경찰까지 출동할 정도로 문제가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "관리인이 수상하다고 주민들이 따졌지만, 방 여벌 열쇠는 주민들이 임의로 만드는 것 뿐, 관리인에게는 전혀 없다는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 외에도 먹다 남은 쿠키가 같이 놓여 있었다던가, 현관문 옆 화단에 놓여 있을 때는 거기 심어져 있는 꽃을 끌어안고 있었다던가.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 마치 테디베어가 스스로 살아 움직이는 것처럼 보이게 하고 싶었던 것인가 싶다.\n" +
                    "\n" +
                    "\n" +
                    "주민들은 계속 테디베어를 내다버리려 시도했지만, 그때마다 테디베어는 랜덤한 곳으로 돌아온다.\n" +
                    "\n" +
                    "\n" +
                    "어느날을 경계로, 누구도 테디베어에 손을 대지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "표면이 축축한데다 시체 썩는 냄새 같은 악취가 나고 묘하게 부드러워 기분 나쁜 탓이었겠지.\n" +
                    "\n" +
                    "\n" +
                    "경찰에도 신고를 했지만, 실질적인 피해가 없다며 딱히 아무 행동도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 거주자들 회의 끝에, 발견하면 각자 알아서 내다버리기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "나에게도 당연히 찾아왔었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날이 타는 쓰레기 버리는 날이라 쓰레기 봉투에 넣어뒀었는데, 다음날 아침 일어나보니 집 현관 앞에 떡하니 앉아있었다.\n" +
                    "\n" +
                    "\n" +
                    "사람이 한 짓이라면 뭘 하고 싶었던 건지 도저히 이해할 수가 없는 일이었고, 기분 나쁨이 극에 달할 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "오늘 아침, 스쳐 지나갔던 어린아이가 봉제인형 키홀더를 가지고 있길래 문득 떠오른 체험담이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //223
        {
            str[22] = "고모는 이른바 치매 환자였다.\n" +
                    "\n" +
                    "\n" +
                    "남편에게 버림 받고, 양육권도 잃은 뒤, 아버지가 고모를 거둬 돌보아주던 시절이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "언제나 문제를 일으키던 고모였지만, 당시 초등학생이었던 나는 묘하게 귀여워 해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "아마 고모의 큰아들이 나와 비슷한 나잇대였기 때문이었겠지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 병 때문인지 어딘가 조금 이상해서, 주변 사람과 트러블을 빚기도 하고, 나한테도 노성벽력을 지르기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 갑자기 엉엉 울기도 하고, 엉망진창이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 고모는 우리 집에서 비스듬하게 앞쪽 집에 살던 I씨와 작은 트러블을 빚었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 고모치고는 드물게도, I씨에게 소리를 지르거나 하지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 고모는, [저놈은 어차피 지붕에서 떨어져 죽을 거니까, 괜찮아.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "고모는 그렇듯, 망상과 현실의 구별을 하지 못하는 경우가 종종 있었다.\n" +
                    "\n" +
                    "\n" +
                    "형한테는 [트럭과 트럭 사이에 끼여 죽을거야.] 라고 말했고, 어머니한테는 [머리에 암이 생겨서 죽어.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지에게는 [바다에 빠져서 죽는다.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "고모한테 [그러는 고모는 어떻게 죽는데?] 하고 묻자, [나는 목을 매서 죽어.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 얼마 지나지 않아, 고모는 정말로 목을 매서 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵에는 고모는 거의 정신을 놓아, 목욕도 하지 않아 악취가 심했던데다, 가위나 식칼 같은 걸 들고 돌아다니며 주변 사람을 위협하기까지 했다.\n" +
                    "\n" +
                    "\n" +
                    "멋대로 남의 집 마당에 구멍을 파서 경찰에 신고가 들어갈 정도였으니, 솔직히 말해 고모가 자살했을 때는 다들 한시름 놓았다는 분위기였다.\n" +
                    "\n" +
                    "\n" +
                    "고모가 죽고 몇개월 지나, 새해가 왔을 무렵, 구급차가 요란한 소리를 내며 I씨네 집 앞에 섰다.\n" +
                    "\n" +
                    "\n" +
                    "황급히 가보니, I씨가 들것에 실려 나오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "맞은편 집 할머니가 말하기로는, 손자가 놀러와서 같이 하네츠키를 하던 도중, 지붕에 하네츠키가 날아가 버렸단다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그걸 주우러 사다리를 타고 지붕에 올라갔다가 그만 발이 미끄러진 것이다.\n" +
                    "\n" +
                    "\n" +
                    "I씨네 집 벽에는 사다리가 세워져 있고, 그 아래에는 피가 고여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "I씨는 결국, 그 후 집에 돌아오지 못하고 병원에서 숨을 거뒀다.\n" +
                    "\n" +
                    "\n" +
                    "그 당시에는 이런 우연도 있구나 하고 넘어갔지만, 다음해, 아버지가 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "어업에 종사하는 외갓집을 찾아갔다가, 친척들이랑 낚싯배를 탔는데, 그만 바다에 떨어져 익사하신 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라, 몇년 뒤, 어머니가 심한 두통에 시달리다 병원을 찾았는데, 뇌종양 판정을 받았다.\n" +
                    "\n" +
                    "\n" +
                    "수술을 했지만, 종양의 위치가 좋지 않은 곳에 있어 완전히 잘라내지는 못했다.\n" +
                    "\n" +
                    "\n" +
                    "항암제를 복용하며 크기가 작아지나 했지만, 결국 재발했다.\n" +
                    "\n" +
                    "\n" +
                    "두번째 수술을 받았지만, 다음에 또 재발할 가능성도 높고, 수술을 하는데도 한계가 있다는 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 형은 4년여 전, 회사 주차장에서 트럭 청소를 하던 중, 갑자기 들이닥친 다른 트럭과 사이에 끼여 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 이제는 우연만은 아니라고 느끼고 있다.\n" +
                    "\n" +
                    "\n" +
                    "고모는 내게, 불에 타 죽을 거라고 말했었다.\n" +
                    "\n" +
                    "\n" +
                    "그게 사실인지 아닌지 확인할 수 있을 무렵에는, 내가 이미 이 세상 사람이 아니겠지.\n" +
                    "\n" +
                    "\n" +
                    "완전한 검증을 할 수 없다는 게 아쉽다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //224
        {
            str[23] = "병동에서 야근 할 무렵 있었던 이야기.\n" +
                    "\n" +
                    "\n" +
                    "ALS1라는 병에 걸려서, 근력이 저하된 나머지 스스로는 움직일 수 없게 된 여자 환자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "커뮤니케이션은 문자판이라고 부르는, 히라가나가 하나하나 적힌 투명한 판을 사용했다.\n" +
                    "\n" +
                    "\n" +
                    "환자가 시선을 옮기면 그 시선에 있는 글자를 상대가 읽어가며 이해하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중, 그 환자가 계속해서 너스 콜을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "환자 개인실에 찾아가 무슨 일인지 묻고, 문자판을 향한 시선을 읽었다.\n" +
                    "\n" +
                    "\n" +
                    "[방 한 구 석 에]\n" +
                    "\n" +
                    "\n" +
                    "[검 은 간 호 사 가 있 어]\n" +
                    "\n" +
                    "\n" +
                    "읽다가 벌써 너무 무서워져서 나는 방에서 뛰쳐나오고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "복도로 나오자, 환자는 금세 다시 너스 콜을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "움직일 수도 없는 채 거기 남겨진 환자도 겁에 질렸을테지만, 나 역시 무서워서 다시 돌아갈 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 어쩔 수 없이 사무실에 있던 선배를 불러, 함께 방에 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그때는 이미 검은 간호사 같은 건 사라진 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 사건 이후, 그 환자는 나를 불신하게 된 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "미안하지만, 나도 무서워서 어쩔 도리가 없었던 기억 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //225
        {
            str[24] = "우리 회사에서 아르바이트로 일하는 주부 K씨의 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람이 여기 사무 파트로 온 건 4년여 전.\n" +
                    "\n" +
                    "\n" +
                    "원래 정사원으로 15년 가량 일해왔던 사람이라, 금세 적응해서 일에도 익숙해졌다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 회사용 물건을 취급하는 도매 회사인데, 어느날 처음 보는 중년 남자가 접수 창구에 다가와 가만히 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아는 사람이 있으니까 만나고 싶다는 거였다.\n" +
                    "\n" +
                    "\n" +
                    "이름을 물어봐도 말하지를 않았지만, 머리 모양이나 옷차림 같은 특징으로 미루어 보아 K씨를 찾는다는 걸 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "K씨를 기다리는 사이에도, 마음에 다른 곳에 있는 것 같다고 할까, 뭐라고 해야할까, 노 연극의 가면 같은 얼굴로 기다리고 있어서 조금 기분이 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아는 사람이라고 말하는데다 딱히 보안에 철저한 회사도 아니라서, 바로 K씨를 불러왔다.\n" +
                    "\n" +
                    "\n" +
                    "K씨가 오자, 그 중년 남자는 우물우물 애매한 태도였는데, 그럼에도 눈은 전혀 웃고 있지 않았고, K씨를 바라보는 것 같지도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "눈만 좌표가 고정되어 있는 느낌이랄까.\n" +
                    "\n" +
                    "\n" +
                    "무서운 걸 모르는 여자아이가 [지인 분이시죠?] 하고 묻자, K씨는 [어, 지인? 어? 어? 손님분이 아니라?] 하고 가벼운 패닉 상태에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 중년 남자는 [밖에서 당신을 봤습니다. 가지 않겠습니까.] 하고 말하더니, K씨를 데리고 가려했다.\n" +
                    "\n" +
                    "\n" +
                    "주변 사람들도 이건 좀 아니다 싶어서, 여자들이 웃는 낯으로 적당히 얼버무려서 돌려보냈다.\n" +
                    "\n" +
                    "\n" +
                    "[도대체 뭐지, 저 사람?] 하고 이야기를 나누는 사이, K씨도 안정을 되찾았다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 벌써 10년이 지났나보네.] 하고 알 수 없는 말을 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "K씨는 누가 봐도 그냥 평범한 아줌마다.\n" +
                    "\n" +
                    "\n" +
                    "모르는 남자가 직장까지 찾아와 구애할만큼, 연예인 같다고 느껴지는 사람이 아니다.\n" +
                    "\n" +
                    "\n" +
                    "이 사건은 관리자 귀까지 들어가서, 회식자리에서 K씨 이야기가 화제가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "관리자도 혹시나 무슨 일이 있으면 대비를 해야한다는 생각이었으리라.\n" +
                    "\n" +
                    "\n" +
                    "사정을 물어보니, K씨는 가끔 모르는 남자에게 스토킹 당하는 일이 있다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 어째서인지 10년 주기로, 한 사람에게 스토킹 당하면 그 후 10년간은 별 일이 없단다.\n" +
                    "\n" +
                    "\n" +
                    "나이를 감안하면 10년 뒤에는 50대니까, 아마 다음은 없을 것 같다나.\n" +
                    "\n" +
                    "\n" +
                    "옛날 사귀던 남자도 없었다고 하길래, 이야기는 일단 거기서 정리가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 최근 K씨와 친해져서 이야기를 나누던 중, 오컬트판에 허구한날 눌러앉아 있는 내 취미로 여름날 심심해서 괴담을 늘어놓게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람들은 물건 납품에, 영업 쪽 사람들도 출납 관련으로 자리를 비워 둘 밖에 없었기에 이야기도 술술 풀려, 회사 창고에 귀신이 나온다느니, 호텔에서 가위에 눌려봤다느니 뭐 그런 이야기를 했었다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 K씨가 [나, 지난번에 이상한 남자가 찾아왔었잖아. 그거, 조금 무섭더라고.] 하고 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "그야 스토커는 무서운거지 하고 생각하며 듣고 있었는데, 그거랑은 또 다른 의미로 무서운 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //226
        {
            str[25] = "모르는 사람에게 스토킹을 처음 당한 건 16살 때.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중 창문을 두드린다던가, 현관문 손잡이를 덜컥덜컥 돌린다던가, 현관에 말 없이 서 있다던가.\n" +
                    "\n" +
                    "\n" +
                    "26살 때는, 잠복해있다가 여기저기서 나타났단다.\n" +
                    "\n" +
                    "\n" +
                    "36살 때는 편지나 성적인 물건이 우편함에 꽂혀있기도 하고, 장난전화를 계속 걸어왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 46살이 된 올해는, 직장에 찾아왔다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "여기까지는 전에 들어서 다들 알고 있는 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "그런 일도 있구나, 무섭네, 하지만 남편분이 계시니까 다행이네, 하고 시덥지 않은 이야기가 오갔던 기억이 난다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이야기는 거기서 끝이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "[실은 너무 오싹해서 이야기하지 않았지만, 6살 때부터 이게 시작된거야.]\n" +
                    "\n" +
                    "\n" +
                    "K씨가 친구와 공원에서 놀고 있자니, 왠 중년 남자가 4살쯤 된 남자아이를 데리고 공원에 들어왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자는 무척 평범했던데다, 남자아이도 아버지처럼 따르고 있었기에 K씨는 별로 신경 쓰지 않고 계속 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "그러더니 그 중년 남자가, 갑자기 흔들흔들 다가오더니 정색을 하고 손을 잡아끌더란다.\n" +
                    "\n" +
                    "\n" +
                    "K씨는 자기 아들이랑 같이 놀아줬으면 해서 데려가려는건가 싶었지만, 중년 남자는 공원 밖으로 데리고 나가려 했단다.\n" +
                    "\n" +
                    "\n" +
                    "남자아이는 혼자 모래밭에서 놀고 있는데, 마치 처음부터 그런 아이는 있지도 않았다는 것처럼, 노의 가면 같은 굳은 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "[갈까, 이리 와.]\n" +
                    "\n" +
                    "\n" +
                    "그러면서 어딘가로 데려가려 하길래, 팔을 뿌리치고 도망쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이 사건은 너무 무서워서 부모님에게도 털어놓지 못했었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아이들은 정말 무서운 일에 마주치면, 부모에게조차 숨기게 되곤 하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[그래서 말이지, 찾아오는 남자는 나이도 얼굴도 체형도 전부 제각각이지만, 말하는게 다 똑같아. 다들 어딘가로 데려가려 하는거야. 같이 가자고 하니까 금세 알 수 있어. 그리고 얼굴은 달라도 표정은 늘 똑같아서, 다들 아무리 봐도 정상 같지가 않다니까.]\n" +
                    "\n" +
                    "\n" +
                    "나도 보았었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 눈만 좌표가 고정된 것처럼 움직이지 않는, 노의 가면 같은 얼굴.\n" +
                    "\n" +
                    "\n" +
                    "[36살 때 걸려왔던 전화도, 자동응답기에 계속 \"갑시다, 갑시다, 갑시다\" 하는 말만 녹음되어 있었다니까.]\n" +
                    "\n" +
                    "\n" +
                    "K씨는 찾아온 사람의 얼굴을 보면 바로 알아차린다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "매번 다른 남자지만, 다 똑같은 얼굴로 보인다나.\n" +
                    "\n" +
                    "\n" +
                    "지난번에는 설마 회사까지 찾아올 줄은 몰랐기에 허를 찔렸지만, 가지 않겠습니까, 하고 말하는 걸 듣자 10년만에 또 찾아왔구나, 하고 느꼈단다.\n" +
                    "\n" +
                    "\n" +
                    "오컬트적인 시선으로 보자면 요괴 같은게 K씨를 좋아해서, 10년마다 가까이 있는 남자의 몸을 빌려, K씨에게 맹렬한 구애를 하는게 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "매번 같이 가자고 하는 건, 어딘가로 데려가려는 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "나는 K씨가 56살이 되서도, 어쩌면 66살이 되서도 10년마다 그 남자가 맞으러 올 것이라고 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "K씨가 세상을 떠날때까지.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //227
        {
            str[26] = "이 이야기를 사람들에게 하면, [확실히 그 이야기 엄청 무섭지만, 진짜 있던 일이야?] 하고 반문하곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "차라리 귀신이 나오는 이야기가 오히려 현실감 있게 느껴질 정도기 때문이겠지.\n" +
                    "\n" +
                    "\n" +
                    "이것은 내가 실제로 체험한, 기묘한 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "내가 초등학교 5학년이던 해 어느 아침.\n" +
                    "\n" +
                    "\n" +
                    "평소처럼 집 근처에 사는 친구 둘과 함께, 등교길을 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 이야기하면서 걷고 있는데, 시야에 앞에서 걸어가는 여자아이 2명이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "한명은 나와 같은 반 아이고, 다른 한명은 다른 반 여자아이였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 같은 반 여자아이에게 시선이 못박혔다.\n" +
                    "\n" +
                    "\n" +
                    "\"온몸이 샛보랗게\" 물들어 있었니까.\n" +
                    "\n" +
                    "\n" +
                    "\"새빨갛다\" 거나, \"새파랗다\" 거나, \"샛노랗다\" 는 말은 있지만, \"샛보라색이다\" 라는 말은 없을 터이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 본 것을 그대로 말하자면, 머리카락 끝부터 온몸에 걸친 옷, 신발까지 그야말로 온몸이 보라색 페인트라도 뒤집어 쓴 양 샛보랬다.\n" +
                    "\n" +
                    "\n" +
                    "평소 그런 괴상한 꼴을 하는 아이도 아니고, 평범한 여자아이다.\n" +
                    "\n" +
                    "\n" +
                    "평소였다면 [우와, 저것 봐!] 하고 친구들에게 말을 꺼냈을텐데, 어째서인지 그날은 왠지 말해서는 안된다고 할까, 말하고 싶어도 말하지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "입을 열었다가는 나도 모르는 공포가 덮쳐올 것 같은, 마치 가볍게 가위에 눌린 것 같은 알 수 없는 불쾌감이 나를 감싸고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나와 함께 걷고 있던 친구 두명도, 확실히 그 샛보란 여자아이가 시야에 들어올 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무 말도 하지 않고, 가리키거나 하지도 않는다.\n" +
                    "\n" +
                    "\n" +
                    "평범하게 게임 이야기 같은 걸로 신을 내고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느덧 앞에서 걷고 있던 그 아이들을 따라잡을만큼 가까워졌다.\n" +
                    "\n" +
                    "\n" +
                    "친구들은 여전히 알아차리지 못한 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다.\n" +
                    "\n" +
                    "\n" +
                    "스쳐지나가는 순간, 여자아이의 얼굴을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "졸도할 뻔 했다.\n" +
                    "\n" +
                    "\n" +
                    "피부색까지 샛보랬다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴 피부, 팔 피부, 다리 피부, 모두 다.\n" +
                    "\n" +
                    "\n" +
                    "나도 모르게 비명을 지르자, 여자아이 두 명은 [안녕.] 하고 인사를 해왔다.\n" +
                    "\n" +
                    "\n" +
                    "[어어.] 하고, 같이 걷던 친구들이 대답을 해준다.\n" +
                    "\n" +
                    "\n" +
                    "나만 혼자 오그라든 듯한 얼굴을 하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "역시 너무 이상하다.\n" +
                    "\n" +
                    "\n" +
                    "누구 하나 저 여자아이가 온몸이 샛보랗다는 걸 전혀 알아차리지 못하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "[너 왜 놀라는거야?] \n" +
                    "\n" +
                    "\n" +
                    "친구들이 이상하다는 표정으로 묻는다.\n" +
                    "\n" +
                    "\n" +
                    "몰래카메라인가 싶을 정도였지만, 아무리 그래도 이 정도까지 정성을 들여 몰래카메라를 할 이유가 없다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간 처음으로, 나말고 다른 사람에게는 보이지 않는 거라고 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "몰래카메라가 아니라는 건 교실에 들어서자 더욱 확실해졌다.\n" +
                    "\n" +
                    "\n" +
                    "다른 아이들도 그 아이가 보라색이니 하는 말은 한마디도 없이, 평범하게 대화하고 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "출석을 부를 때나 수업을 할 때도 마찬가지였다.\n" +
                    "\n" +
                    "\n" +
                    "담임 선생님조차도 그것에 대해 전혀 언급이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람들에게는 보이지 않는다는 것을, 나는 확신했다.\n" +
                    "\n" +
                    "\n" +
                    "그날 내 머릿속에는 종일 물음표만이 가득했다.\n" +
                    "\n" +
                    "\n" +
                    "수업 중에도 전혀 집중을 할 수 없었고, 쉬는 시간이나 점심 시간에도 마찬가지였다.\n" +
                    "\n" +
                    "\n" +
                    "저 아이는 왜 보라색일까, 하고 다른 아이들한테 물어보면 될텐데 싶겠지만, 아까도 말했듯 그럴 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "형언할 수 없는, \"이것에 가까이 해서는 안된다\" 는 본능적인 꺼리낌을 느끼고 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "하물며 당사자인 여자아이에게 직접 물어보겠다는 건 가능할 리 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 하교 직전, 청소시간.\n" +
                    "\n" +
                    "\n" +
                    "그룹으로 나뉘어 학교 이곳저곳을 청소하게 된다.\n" +
                    "\n" +
                    "\n" +
                    "우리 그룹이 담당한 곳은, 학교 건물 뒤뜰 쪽 어스름한 구석이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 보랏빛 여자아이도 같은 그룹이었다.\n" +
                    "\n" +
                    "\n" +
                    "내 눈앞에, 온몸이 보라색인 그 아이가 빗자루로 쓰레기를 쓸어담는 뒷모습이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "주변에는 나와 그 아이밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "물어보려면 지금밖에는 기회가 없다.\n" +
                    "\n" +
                    "\n" +
                    "[어, 어째서, 어...]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //228
        {
            str[27] = "형언할 수 없는 꺼림칙한 기분이 말을 막아세워, 질문을 건네려해도 입이 잘 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마침내, 호기심이 공포심을 넘어섰다.\n" +
                    "\n" +
                    "\n" +
                    "과감히 그 여자아이에게 다가가서, [어째서 오늘 온몸이 보라색이야?] 하고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 여자아이가 몸 전체를 나에게 돌리더니 [갸아아아아아아아아아아아아아아아아아아아아] 하고, 눈알이 튀어나올 듯 눈을 치켜뜬 채, 턱이 빠지도록 입을 벌리고 절규했다.\n" +
                    "\n" +
                    "\n" +
                    "평소 그 아이라고는 생각할 수 없는, 귀신 같은 모습으로, 샛보란 절규를 내뱉는다.\n" +
                    "\n" +
                    "\n" +
                    "나도 그만 버티지 못하고 비명을 지르며, 빗자루를 내던지고 교실로 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 종이 울리고, 청소시간이 끝나 책상 앞에 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 사이 교실에서 어떻게 하고 있었는지는 전혀 기억나지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "종례가 끝나고, 하교시간이 되자 나는 어떻게든 빨리 집으로 돌아가고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "매일 함께 하교하는 친구는 그날 동아리 활동이 있어서, 나 혼자 하교하는 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "신발장으로 이어지는 복도를 걷고 있는데, 앞에서 그 보라색 여자아이가 친구 두명과 함께 걷고 있는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이도 동아리 활동을 하러 가는지, 체조복을 입고 이쪽으로 걸어온다.\n" +
                    "\n" +
                    "\n" +
                    "시선을 마주치지 않으려 애쓰며, 종종걸음으로 지나가는데, 스쳐지나가는 순간 그 아이가 나직이 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[이제 더는 물어보지 마.]\n" +
                    "\n" +
                    "\n" +
                    "사람이 말하는 것처럼 감정이나 억양이 실린 게 아니라, 마치 외계인이나 로봇이 말하듯 무미건조한 목소리로, [이제 더는 물어보지 마.] 하고.\n" +
                    "\n" +
                    "\n" +
                    "나는 달려서 학교를 뛰쳐나왔다.\n" +
                    "\n" +
                    "\n" +
                    "집까지 어떻게 돌아왔는지는 기억도 나지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와서는 게임을 하고, 그 일에 관해 되도록 생각하지 않으려 노력했다.\n" +
                    "\n" +
                    "\n" +
                    "저녁을 먹을 때까지는 나름대로 즐겁게 시간을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이불에 들어가 잠을 청하려하자, 다시 공포감이 엄습했다.\n" +
                    "\n" +
                    "\n" +
                    "만약 내일도 그 아이가 보라색이라면 어떻게 하나 생각하니, 학교에 가는 생각만 해도 우울해졌다.\n" +
                    "\n" +
                    "\n" +
                    "부모님에게도 차마 말할 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "노이로제가 걸릴 지경이었다.\n" +
                    "\n" +
                    "\n" +
                    "우울한 기분인 채, 그날은 잠에 들었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침, 평소처럼 등교를 했다.\n" +
                    "\n" +
                    "\n" +
                    "또 그 여자아이와 친구가 앞에서 걸어가고 있다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이는 평범하게 돌아와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "안도하는 순간, 어쩐지 눈물이 쏟아졌다.\n" +
                    "\n" +
                    "\n" +
                    "같이 등교하던 친구들에게 놀림 받으면서도, 기뻐서 한동안 눈물이 멈추질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이와 지나치는 순간, 아직도 조금 무서워하며 얼굴을 바라보았지만, 피부색도 정상으로 돌아와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[안녕.], [안녕.] 하고 평범하게 인사를 나눴다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 졸업할 때까지, 그 아이가 다시 온몸이 샛보랗게 보인 적은 한번도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그날 일도 두번 다시 물어보지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 그날 내가 본 것은 무엇이었을까?\n" +
                    "\n" +
                    "\n" +
                    "이제 더는 물어보지 말라는 것은, 적어도 그 아이 자신은 보라색이 됐다는 걸 자각하고 있었다는 것일까.\n" +
                    "\n" +
                    "\n" +
                    "그 말은 생각만 해도 트라우마가 될 정도라, 그 이후에도 가끔 꿈에서 나오곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 최근 들어서야 환경과 가치관이 변하고 시간도 흘러, 그간 아무에게도 털어놓지 못하다 꺼내놓을 수 있게 된 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "보라색이 되었던 그 친구도, 지금은 결혼해서 행복하게 살고 있다고 다른 친구에게 전해들었다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 거리를 걷다 가끔 흰 머리를 보라색으로 물들인 할머니를 보거나 하면 깜짝깜짝 놀란다.\n" +
                    "\n" +
                    "\n" +
                    "엑스맨 영화가 나왔을 때도 미스틱인가 하는 온몸이 새파란 여자 캐릭터를 본 순간 그 트라우마가 되살아나, 결국 중간에 영화관을 뛰쳐나왔을 정도다.\n" +
                    "\n" +
                    "\n" +
                    "내게는 아직도 트라우마로 남아있는, 어린 시절의 기억 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //229
        {
            str[28] = "도쿄로 상경한 친구에게 들은 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 깊은 산속 마을에서 살았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 마을에서는 대지주인 집안이 권력을 잡고 있어, 일부에서는 \"님\" 이라고 불릴 정도로 숭배받았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "당시 친구는 그 집안이 비정상적이라고 생각했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 완벽했기 때문이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "흥미가 생겨, [왜 그런데?] 라고 묻자, 친구는 자신이 겪은 이야기를 들려주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "친구네 집은 마을에서 평균보다 조금 괜찮은 정도 위치였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "마을 노인들은 누구나 지주 집안을 숭상했습니다.\n" +
                    "\n" +
                    "\n" +
                    "당시만 해도 친구는 \"마음에 안 들지만, \"저 녀석들은 다들 상당히 실력이 있어. 시험에서 다들 만점 가까이 맞으니까 성적도 좋고, 운동신경도 뛰어나서 마라톤을 뛰어도 거의 1등이지. 하지만 뭔가 이상해. 적어도 30년간 저런 완벽한 사람들만 이어져 왔다는건데. 지주 집안은 아이가 많이 태어나는데, 어떻게 모자라는 사람이 한명도 없는거지?\" 하고 의문을 품고 있었답니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [사실 어디서 뛰어난 아이들만 모아온 거 아닐까?] 하고 의문을 제기했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구는 고개를 저었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[아니, 지주 집안에서는 아이가 태어나면 반드시 작게나마 잔치를 벌여. 확실히 스무살쯤 되서 도시로 나가는 사람도 있지만, 그 사람들도 연말연시에는 다들 귀성을 하거든. 오히려 집에 남아있는 녀석들이 더 이상했어. 거의 얼굴도 비추지 않고, 연말연시에도 그늘 사이에서 슬쩍 보이는 정도였으니까... 집안에서 마을 관련된 중요한 일들을 맡아보는 사람들일텐데, 아무리 봐도 정작 마을을 떠난 사람들보다 무능해보인단 말이지. 뭐... 나는 봐버리고 말았지만.]\n" +
                    "\n" +
                    "\n" +
                    "친구의 표정이 갑자기 어두워지더니, 한숨을 푹 내쉬었습니다.\n" +
                    "\n" +
                    "\n" +
                    "마치 기억하고 싶지 않은 것을 떠올린 듯한 표정이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 천천히 말하기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[지주 집안에서 죽은 사람이 나와서 장례식을 치루던 날이었어. 나는 아직 미성년자였지만 술을 얻어마셨다가 곯아떨어졌지. 그래서 그 집에 하룻밤 묵게 됐는데, 밤중에 문득 잠이 깨서 화장실에 갔어.]\n" +
                    "\n" +
                    "\n" +
                    "지주네 집은 넓고 어두웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 처음 오는 집인데다 술기운도 남아있었던 탓에, 길을 잃고 말았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "화장실이 어딘지 도저히 모르겠어서 왔던 길을 되돌아가려는데, 뒤쪽에서 [터벅... 터벅... 터벅...] 하고 발소리가 들렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 발소리라기에는 걷고 있는 게 아닌 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭐라고 할까, 튀어오르고 있는 것 같은 소리랄까.\n" +
                    "\n" +
                    "\n" +
                    "그게 점점 다가오고 있었답니다.\n" +
                    "\n" +
                    "\n" +
                    "터벅... 스륵... 터벅... 스륵... 터벅...\n" +
                    "\n" +
                    "\n" +
                    "소리가 가까워지면서, 무언가를 끄는 듯한 소리도 들려오기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "무서워진 친구는 가까이 있던 벽장에 들어가 문틈으로 바깥을 살폈습니다.\n" +
                    "\n" +
                    "\n" +
                    "소리의 정체는 사람이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "안심하고 화장실이 어딘지 물어보려던 순간, 친구는 공포에 사로잡혀 얼어버리고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 검은 옷을 입은 채, 얼굴에는 가면 같은 걸 쓰고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다리는 하나가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 손에 다리 하나가 들려있더라는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "너무 충격적이라, 친구는 숨조차 쉴 수 없었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 덕인지, 검은 옷을 입은 것은 친구를 알아차리지 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 외발로 터벅터벅, 아무런 말없이 복도 안쪽으로 사라졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 친구는 잠도 제대로 못 이루고 이불 속에서 벌벌 떨었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "날이 밝은 뒤, 어젯밤 일을 누군가에게 말해야 할지, 친구는 고민했습니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 호기심이 동해, 지주네 집에서 가장 믿을 수 있는 사람에게 털어놓았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 [정말이냐! 조금 기다려다오.] 라고 말한 뒤, 집안으로 뛰어들어가서는 5분 정도 있다 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[미안하구나. 봐버렸구나... 가능하면 잊어줬으면 좋겠지만, 직접 그걸 봐 버렸으니 그것도 무리겠지. 오늘은 그만 돌아가거라. 다음에 이야기하겠지만, 트라우마는 적을 수록 좋을테니.]\n" +
                    "\n" +
                    "\n" +
                    "이틀 뒤, 그 사람에게서 들은 이야기는 믿을 수 없는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 검은 옷을 입은 것은, 대대로 지주 집안에 씌어있는 귀신이라는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석이 홀로 무언가를 하는 것은 아니지만, 어느 조건에 맞는 사람에게 씌어서 어느 조건에 맞는 사람에게 무언가를 한다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 조건에 대해서는 듣지 못했지만, 상상하기 어렵지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "귀신은 집안의 \"낙오자\" 에게 씌이는 거겠죠.\n" +
                    "\n" +
                    "\n" +
                    "그리고 \"낙오자\" 후보에게, \"낙오자의 낙인\" 을 찍는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "낙오의 조건은 스펙이 모자란 자.\n" +
                    "\n" +
                    "\n" +
                    "그들에게 검은 옷을 입은 놈이 낙인을 찍어버리는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 지주 집안 사람들은 모두 우수했던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "다들 필사적으로 노력했겠죠.\n" +
                    "\n" +
                    "\n" +
                    "살아남은 사람들은 집을 떠나고, 낙오당한 이들은 집에 남게됩니다.\n" +
                    "\n" +
                    "\n" +
                    "집에서 도망친 사람들과, 낙인을 찍혀 집에서 도망치지 못한 사람들.\n" +
                    "\n" +
                    "\n" +
                    "낙오자들은 집안에 숨겨진 존재가 되는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람들과 얼굴을 마주할 일이 없으니, 자연히 사람들은 지주 집안에 우수한 사람들만 있다고 느끼게 되는 것이죠.\n" +
                    "\n" +
                    "\n" +
                    "[마을 노인들은 다들 알고 있다고 하더라.] 하고, 친구는 덧붙였습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [그걸 다른 사람한테 말해도 괜찮은거야?] 하고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[말하더라도 그걸 보지 않은 사람은 못 믿겠지. 게다가 지주 집안은 여기저기 연줄이 닿아있다고. 지방 선거도 지주 집안에서 밀어주는 사람이 무조건 당선되고 말이야. 얼마 전에 \"낙오자\" 후보로 보이던 놈 중 하나가 죽었어. 젊었으니까 아마 정신이 나갔던 거 아닐까. 말해준 사람도 얼굴이 상처투성이였으니까.  나라도 엘리트에서 낙오당해 외톨이 신세가 되면 정신줄을 놓을 거 같아. 게다가 그 집 동쪽에는 아무도 못 가는데, 가끔씩 작게 비명이 들려오니까... 그걸로 모두 연결이 되더라고. 우리 반에 지주 집안 셋째 아들이 있었는데, 마라톤을 죽어라 뛰고 나서 쓰러져서 구급차에 실려갔던 적이 있었어. 왜 그렇게까지 필사적이었는지 그때는 몰랐는데, 이제는 알 거 같다.]\n" +
                    "\n" +
                    "\n" +
                    "친구는 그 후에도 그 집안의 무용담 비슷한 이야기를 줄줄이 늘어놨습니다.\n" +
                    "\n" +
                    "\n" +
                    "스스로는 마음에 들지 않는다고 했지만, 그 말투는 마치 그 집안을 숭상하는 것처럼 들렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "자신도 모르는 사이 내적으로 우러러보게 되는 카리스마가 있는 건지, 아니면 영적으로 세뇌당한 것일지...\n" +
                    "\n" +
                    "\n" +
                    "내게는 어쩐지 후자인 것처럼 느껴집니다.\n" +
                    "\n" +
                    "\n" +
                    "실제로 친구는 지금까지도 지주 집안과 교류가 있어, \"매번 많은 도움만 받고 있다\" 고 말할 정도입니다.\n" +
                    "\n" +
                    "\n" +
                    "무엇보다도 친구가 말할 때, 낙오당한 사람과 그렇지 않은 사람에 대한 태도가 완전히 다릅니다.\n" +
                    "\n" +
                    "\n" +
                    "[그걸 본 순간부터, 그 사람들을 보는 눈이 달라졌어.] 라고 말하며 웃는 친구를 보고 있자니, 그 순간 친구 역시 귀신에 씌인 것은 아닐까 싶은 생각이 들어 새삼 소름 끼치더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //230
        {
            str[29] = "산속을 거니는 게 취미라, 길도 없고 사람도 없는, 산나물이나 캐러 가는 산에 자주 간다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 종종 이상한 것도 보게 된다.\n" +
                    "\n" +
                    "\n" +
                    "새하얀 영양이나, 어른 크기는 훌쩍 넘는 독수리나.\n" +
                    "\n" +
                    "\n" +
                    "하지만 가장 놀랐던 건 그거였지.\n" +
                    "\n" +
                    "\n" +
                    "가족이 다같이 있던 거.\n" +
                    "\n" +
                    "\n" +
                    "결코 사람이라곤 있을 수 없는 산속에.\n" +
                    "\n" +
                    "\n" +
                    "평일 오후였는데, 그날은 미야기, 야마가타, 아키타 3개 현의 경계를 따라 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "커다란 너도밤나무가 빽빽하게 자란 숲이라, 어둑어둑한 것치고는 편한 길이었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고는 해도 길이 있는 것도 아니라, 산나물 캐러 다니는 동네 사람이나, 나처럼 GPS 장비를 갖추고 온 사람이 아니고서는 들어오기도 힘든 곳이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 작은 산등성이를 따라 걷는데, 산등성이 아래 흐르는 작은 골짜기 옆에 사람이 서 있는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "계류낚시라도 하는건가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 금세 의아해졌다.\n" +
                    "\n" +
                    "\n" +
                    "한 사람이 아니라 4명이서 강가에 서 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "거리는 100m 좀 넘게 떨어져 있었기에 확실히 알 수는 없지만, 그래도 사람이 넷 있다는 건 확실했다.\n" +
                    "\n" +
                    "\n" +
                    "개중 둘은 어린아이인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "머릿속에 가족끼리 동반자살하려는 건가 하는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇다 하더라도 굳이 이런 곳까지 올 이유가 없다.\n" +
                    "\n" +
                    "\n" +
                    "애시당초 어린아이가 걸어오기도 어려운 길이고.\n" +
                    "\n" +
                    "\n" +
                    "조금 무서웠지만, 손에 든 쌍안경으로 살펴봤다.\n" +
                    "\n" +
                    "\n" +
                    "네 사람은 나를 등지고 서 있다.\n" +
                    "\n" +
                    "\n" +
                    "두명은 역시 어린아이다.\n" +
                    "\n" +
                    "\n" +
                    "나머지 두 사람은 어른이고, 남자와 여자인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 보고 싶어 잠시 들여다보고 있었지만, 전혀 움직임이 없다.\n" +
                    "\n" +
                    "\n" +
                    "누가 장난으로 마네킹을 거기 세워놓았는가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다가가 확인해보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 진짜 일가가 동반자살하려는 거라면 멈춰야한다고 생각했으니까.\n" +
                    "\n" +
                    "\n" +
                    "사람이 있다는 걸 알아차리면 도망치거나 강에 뛰어들까봐, 조심스레 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "바로 근처까지 다가가서야 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "정말 마네킹이었다.\n" +
                    "\n" +
                    "\n" +
                    "어른 마네킹 둘과 아이 마네킹 둘에, 옷을 입혀 누군가 거기 세워둔 것이다.\n" +
                    "\n" +
                    "\n" +
                    "황당한 것과 동시에, 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "이런 짓을 한 녀석이 있다면, 그건 분명 제정신은 아닌 녀석일테니까.\n" +
                    "\n" +
                    "\n" +
                    "인형 앞을 바라보니, 각각 마네킹에 페인트로 이름이 적혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 작은 구멍이 수도 없이 뚫려있었다.\n" +
                    "\n" +
                    "\n" +
                    "산탄총으로 쏜 것 마냥.\n" +
                    "\n" +
                    "\n" +
                    "만신창이가 된 아이 마네킹의 이마에는 커터 칼날이 박혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 너무 무서워서 곧바로 하산했다.\n" +
                    "\n" +
                    "\n" +
                    "지금 생각해도 무섭다.\n" +
                    "\n" +
                    "\n" +
                    "그 좁은 길을 마네킹을 들고 지나가는 것 자체가 어려울텐데.\n" +
                    "\n" +
                    "\n" +
                    "혼자 한 짓이라면 두세번은 왔다갔다 해야만 했을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "재작년 일이니 아직 그 마네킹은 거기 있겠지.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //231
        {
            str[30] = "지금은 사라진 히로시마의 심령 스폿, 소녀원에서 내가 10대 시절 겪은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "소녀원이라는 건 사용하지 않게 되어 폐허가 된 여자형무소의 별명이다.\n" +
                    "\n" +
                    "\n" +
                    "10여년 전에는 히로시마에서 유명한 심령 스폿 중 하나였다.\n" +
                    "\n" +
                    "\n" +
                    "당시 면허를 막 따서 운전에 맛을 들인 젊은이들은 밤이면 밤마다 심령 스폿을 돌아다니곤 했거든.\n" +
                    "\n" +
                    "\n" +
                    "코이 언덕이니, 우오키리 댐이니, 나바라 계곡이니 여러 곳 유명했다.\n" +
                    "\n" +
                    "\n" +
                    "그 중에서도 특히 소녀원은 차에서 내려 폐가가 늘어선 넓은 부지를 돌아다니는 분위기 사는 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 꽤 사람이 몰렸다.\n" +
                    "\n" +
                    "\n" +
                    "남자 셋, 여자 셋.\n" +
                    "\n" +
                    "\n" +
                    "친구네 아버지 승합차를 타고, [소녀원에서는 살해당한 왕따 수감자 귀신이 나온대!] 라는 둥, 지어낸 이야기로 여자애들을 겁주고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "좁은 길을 조금 올라가 소녀원에 도착한다.\n" +
                    "\n" +
                    "\n" +
                    "입구 앞에 차를 세웠다.\n" +
                    "\n" +
                    "\n" +
                    "세단이 한대 서 있다.\n" +
                    "\n" +
                    "\n" +
                    "여기에 차를 세워놓고 다른 데를 갈 리도 없으니, 누가 먼저 왔다는 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "에이, 분위기 팍 죽네.\n" +
                    "\n" +
                    "\n" +
                    "먼저 온 차가 나갈 수 있도록 길을 따라 차를 세워두고, 소녀원에 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 연결로와 교차되는 중앙 통로를 따라 들어가지만, 누가 먼저 와 있을터다.\n" +
                    "\n" +
                    "\n" +
                    "우연히 마주치면 재미없으니, 좀 옆으로 돌아서 건물 뒤쪽으로 들어가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "뒤라고는 해도 골목 같은 게 있는 것도 아니니, 산길로 오르듯 가서 건물 창문으로 들어간다.\n" +
                    "\n" +
                    "\n" +
                    "남자놈들끼리는 신선하다느니 떠들었지만, 여자애들은 좀 가기 싫어하는 분위기가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 역시 앞으로 가자는 쪽으로 이야기가 바뀌어, 창문으로 다시 나가는게 아니라, 현관으로 나가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 거기서 딱 먼저 온 사람들과 마주친 것이다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 심장이 튀어나오는 줄 알았다.\n" +
                    "\n" +
                    "\n" +
                    "6명 모두 비명을 질렀지만, 곧 안도의 웃음이 쏟아졌다.\n" +
                    "\n" +
                    "\n" +
                    "상대는 4, 5명 정도.\n" +
                    "\n" +
                    "\n" +
                    "여자가 둘 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "다들 [깜짝 놀랐네!] 라느니, [완전 쫄았어!] 라며 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 뭔가 점점 이상하다는 걸 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "상대가 전혀 반응이 없는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "정말 아무 말 한마디 없이, 우리들을 지나쳐 안쪽으로 향해 갔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 밖으로 나와, 잔뜩 위축되서 소곤소곤 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 저거...], [무섭잖아.] 하고 떠들어대며, 그 건물에서 사람들이 다시 나오기를 멀리서 지켜보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람들은 건물에서 나와, 뒤쪽으로 발걸음을 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 침묵이 이어지다, 누군가 [어쩔거야? 기분 나쁜데 이만 돌아갈까?] 하고 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이 중 한명이 엄청 무서워하면서 싫다고 계속 되뇌이고 있었지만, 원래 겁쟁이인데다 안까지는 갔다가 돌아오자는 쪽으로 이야기가 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "결국 거기서 안까지 들어갔다가 입구에 돌아올 때까지, 먼저 간 사람들과는 만나지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "[안 만났네.] 하고 말해대면서 밖으로 나오자, 그 사람들이 입구 앞에 세워둔 세단 근처에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[우와, 벌써 나와있잖아.]\n" +
                    "\n" +
                    "\n" +
                    "[돌아갈까... 아니, 근데 저 녀석들 뭐하는거지?]\n" +
                    "\n" +
                    "\n" +
                    "4명이 각각 문 앞에 서 있는데, 차에 타려는 것도 아니고 뭔가 이야기를 하는 것도 아니고, 그저 우리 쪽을 보면서 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 차로 돌아오려면 그 사람들 옆을 지나가야만 하는데, 그 동안에도 계속 우리를 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "짜증내는 듯한 느낌도 들었고, 째려보는 것 같은 느낌도 나서 기분 나쁜 분위기가 가득했다.\n" +
                    "\n" +
                    "\n" +
                    "친구 중 한놈이 그걸 견디지 못했는지, [너희들 뭘 보고 있는거야!] 라고 버럭 소리를 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "갑작스러웠기에 다들 움찔했는데, 정작 상대는 전혀 주눅드는 기색 없이 가만히 우리를 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "정말 기분이 나빠서, 어서 가자고 그 사람들을 무시하며 차에 올라탔다.\n" +
                    "\n" +
                    "\n" +
                    "차를 출발시켰지만, 그 녀석들은 계속 우리를 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 [뭐야, 저게... 기분 나빠.], [짜증나네, 진짜.] 하고 투덜거렸다.\n" +
                    "\n" +
                    "\n" +
                    "서부 순환도로를 달리면서 한바탕 짜증을 늘어놓다가, 문득 [그래도 귀여운 여자애 한명 있었지 않았냐.] 하고 이야기가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[너 잘도 보고 있었네. 누구?]\n" +
                    "\n" +
                    "\n" +
                    "[머리 짧은 애.]\n" +
                    "\n" +
                    "\n" +
                    "[그런 애가 있었나?]\n" +
                    "\n" +
                    "\n" +
                    "[있었어.]\n" +
                    "\n" +
                    "\n" +
                    "[완전 별로다, 너.]\n" +
                    "\n" +
                    "\n" +
                    "운전하던 녀석이 [아니 그건 그렇고, 여자가 있었다고?] 하고 말하자, [그건 좀 심하지 않냐?] 하고 웃음이 터져나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[제대로 안 봤었나... 아니, 여자애가 있던 거 같지가 않은데...]\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 이야기가 바뀌었다.\n" +
                    "\n" +
                    "\n" +
                    "[그건 그렇고 그 녀석들 차는 어떻게 타고 왔지?]\n" +
                    "\n" +
                    "\n" +
                    "[뭔 소리야, 자기네 차 타고 왔지.]\n" +
                    "\n" +
                    "\n" +
                    "[그 차에는 다 못 탈거 아냐.]\n" +
                    "\n" +
                    "\n" +
                    "[트렁크에라도 타나 보지.]\n" +
                    "\n" +
                    "\n" +
                    "[엥? 뭔 소리야?]\n" +
                    "\n" +
                    "\n" +
                    "[아니, 그거 한 대에 다 못 탈 정도였잖아.]\n" +
                    "\n" +
                    "\n" +
                    "[어라, 5명이면 탈 수 있잖아.]\n" +
                    "\n" +
                    "\n" +
                    "어? 그렇게 사람이 많았었나?\n" +
                    "\n" +
                    "\n" +
                    "장난치는 건가 싶었지만, [4명 아니었어?], [아니, 일고여덟명은 됐는데.], [진짜? 어디? 차 안에 타고 있었어?], [있었잖아, 다들 차 주변에!] 하고 다들 의견이 갈렸다.\n" +
                    "\n" +
                    "\n" +
                    "나도 거기서 한마디 보탰다.\n" +
                    "\n" +
                    "\n" +
                    "[차 주변에는 네명 밖에 없었어. 너희가 말하는 주변이라는 건 어디 이야기냐.]\n" +
                    "\n" +
                    "\n" +
                    "[아니... 차 주변이라고, 차...]\n" +
                    "\n" +
                    "\n" +
                    "말이 맞던 여자아이에게도 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[봤어?]\n" +
                    "\n" +
                    "\n" +
                    "[응, 나도 일고여덟명이라고 생각했는데... 어라?]\n" +
                    "\n" +
                    "\n" +
                    "[나... 4명이라고 생각했는데.]\n" +
                    "\n" +
                    "\n" +
                    "[나도 4명밖에 못 봤어. 문마다 한명씩.]\n" +
                    "\n" +
                    "\n" +
                    "[그렇지? 나도 그랬는데.]\n" +
                    "\n" +
                    "\n" +
                    "차 안에 정적이 감돈다.\n" +
                    "\n" +
                    "\n" +
                    "[아니아니, 8명까지는 아니었을지 몰라도 4명은 확실히 아니야.]\n" +
                    "\n" +
                    "\n" +
                    "[그러면 다 어디 있었다는건데?]\n" +
                    "\n" +
                    "\n" +
                    "[차 주변에...]\n" +
                    "\n" +
                    "\n" +
                    "[4명 밖에 없었다니까!]\n" +
                    "\n" +
                    "\n" +
                    "말싸움같이 되어갈 무렵, 운전하던 녀석이 낮은 목소리로 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[나... 두명 밖에 못 봤어.]\n" +
                    "\n" +
                    "\n" +
                    "결국 제대로 답은 나오지 않고, 다들 등골만 오싹해졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 여자아이들은 다 집까지 데려다 주고, 남자 3명만 남았다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 석연치 않다 싶어, 다시 한번 소녀원에 가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "소녀원까지는 꽤 거리가 있었지만, 새벽 아무도 없는 길을 달려 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "시간도 꽤 흘렀기에, 솔직히 이미 없을거라는 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "소녀원에 접어드는 길, 입구가 보이는 코너를 돈 순간.\n" +
                    "\n" +
                    "\n" +
                    "운전하던 녀석이 갑자기 브레이크를 밟았다.\n" +
                    "\n" +
                    "\n" +
                    "[아직 있어.]\n" +
                    "\n" +
                    "\n" +
                    "[거짓말... 진짜로?]\n" +
                    "\n" +
                    "\n" +
                    "보니까 차 주변에... 4명이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[4명이지...?]\n" +
                    "\n" +
                    "\n" +
                    "아무도 대답이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[1, 2, 3, 4... 4명이지...?]\n" +
                    "\n" +
                    "\n" +
                    "[너... 어디 보고 있는거야?]\n" +
                    "\n" +
                    "\n" +
                    "다들 입을 다물고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그것보다 저 녀석들은 도대체 무얼 하고 있는거지?\n" +
                    "\n" +
                    "\n" +
                    "갑자기 무서워진 것은 나 뿐만이 아니었는지, 운전하던 녀석은 급히 후진했다.\n" +
                    "\n" +
                    "\n" +
                    "다들 입을 다문채, 그 후 아무도 말을 꺼내지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 1년 정도 지난 뒤, 다른 친구들과 소녀원에 갈 일이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "정말 다시 가고 싶지 않았지만, 무섭다고 말하면 겁쟁이 취급 당할 것 같아 말도 못 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "소녀원의 입구가 보이는 순간, 그때까지 느껴본 적 없는 한기가 나를 덮쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그날 봤던 세단이 여전히 거기 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 비슷한 다른 차인가 싶었지만, 가까이서 보니 역시 그때 그 차였다.\n" +
                    "\n" +
                    "\n" +
                    "그때부터 계속 거기 있었다는 듯, 먼지투성이에 주변에 풀이 무성했다.\n" +
                    "\n" +
                    "\n" +
                    "심장이 미친 듯 뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "만약 그 사람들을 다시 마주치기라도 하면 죽을 것 같았기에, 그날은 소녀원에 들어가지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 얼마 뒤, 소녀원은 담력시험이 시끄러워 주변에 민폐라는 민원 때문에 헐렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 말을 들었을 때는 솔직히 안심했다.\n" +
                    "\n" +
                    "\n" +
                    "마음 한구석에는 늘 걸리는 것이 남아있다.\n" +
                    "\n" +
                    "\n" +
                    "소녀원 앞에 차가 있는한, 언젠가 어디선가 그 녀석들과 갑자기 마주칠 것 같은 기분이었으니까.\n" +
                    "\n" +
                    "\n" +
                    "1997년 전후해서, 하얀색 오래된 카롤라였다.\n" +
                    "\n" +
                    "\n" +
                    "그게 언제까지 있었는지 신경 쓰이기도 하지만, 역시 모르고 사는게 더 좋을 거 같다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //232
        {
            str[31] = "저번 골든위크 때, 형부에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "형부는 고등학교 때 산악부 소속이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "들어가자마자 흥에 겨워, 비싼 등산화를 제깍 사버렸단다.\n" +
                    "\n" +
                    "\n" +
                    "세미오더로 산 제대로 된 물건이었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 5만엔 넘게 냈다나.\n" +
                    "\n" +
                    "\n" +
                    "25년 전이었으니 체감상으로는 더 비쌌겠지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 작심삼일이라고, 형부는 정작 그래놓고 고문 선생님이 무서운데다 매일 근력 트레이닝을 하는데 질려버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "상하관계가 요상하게 구축되어 있는 군대식 운동부에 싫증이 난 나머지, 여름방학도 되기 전에 탈퇴해버렸다나.\n" +
                    "\n" +
                    "\n" +
                    "그때는 두번 다시 등산 같은 건 안 할 생각이었던데다, 부잣집 도련님 비스무리한 거였으니까 뭐.\n" +
                    "\n" +
                    "\n" +
                    "물건을 아끼지 않는 사람이라, 형부는 거의 새것이나 다름 없는 등산화를 같은 반 친구에게 주기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "얌전하고 성실한 친구였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다행히도 사이즈는 딱 들어맞았다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 무척 기뻐하며, 평생 잊지 않겠다고 거듭 고마워했다.\n" +
                    "\n" +
                    "\n" +
                    "워낙 비싼 신발이다보니, 차마 받을 생각도 못하고 그냥 빌려만 가겠다고 했단다.\n" +
                    "\n" +
                    "\n" +
                    "형부는 잘 기억조차 못하고 있지만.\n" +
                    "\n" +
                    "\n" +
                    "다만 [나한테는 이제 필요 없는 신발이야. 네가 잘 신어주면 신발도 기뻐할거야.] 라고 말하며, 스스로 멋있다고 한껏 으쓱거렸던 것만 기억이 난다나.\n" +
                    "\n" +
                    "\n" +
                    "친구는 그 후, 대학에 가서도, 취직하고 나서도 계속 등산을 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "고지식한 성격이라 매년 연하장을 보내왔고, 거기에는 여름에는 호타카에 갔다느니, 이번 겨울에는 키타다케를 오른다느니 꼼꼼하게 등산 이야기가 적혀 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어느해부터인가, 소식이 뚝 끊겼다.\n" +
                    "\n" +
                    "\n" +
                    "연하장을 받기만 할 뿐 딱히 답장도 하지 않았던데다, 형부도 결혼해서 가정을 꾸렸으니 그리 신경 쓰지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 소문으로 늦게서야 친구의 부고가 전해졌다.\n" +
                    "\n" +
                    "\n" +
                    "암이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "38살의 한창 나이였다.\n" +
                    "\n" +
                    "\n" +
                    "깊은 우정이 있던 것도 아니고, 형부 입장에서는 그저 필요 없는 신발을 준 것 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "젊은 나이에 벌써 세상을 떠나다니 안타깝다는 생각 정도 뿐이었단다.\n" +
                    "\n" +
                    "\n" +
                    "연하장이 안 왔다는 것도, 사실 부고를 들은 후에야 깨달았을 정도였다니까.\n" +
                    "\n" +
                    "\n" +
                    "그리고 형부는 천천히 그 일을 잊어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 작년 연말, 헛간을 개축할 때였다.\n" +
                    "\n" +
                    "\n" +
                    "형부는 귀찮아하면서도 일손을 도우러 고향에 내려갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 있더란다, 그 등산화가.\n" +
                    "\n" +
                    "\n" +
                    "신을대로 신어서 검게 윤이 나는 게, 집 헛간에 들어있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "형부는 소스라치게 놀라, 황급히 가족들에게 물어봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 그거. 귀신처럼 초췌한 사람이 갚으러 왔더라. 계속 빌려써서 미안하더면서.]\n" +
                    "\n" +
                    "\n" +
                    "형부는 등골이 오싹해져서 다시 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[그거, 언제 이야기야?]\n" +
                    "\n" +
                    "\n" +
                    "[음, 작년일걸, 확실히?]\n" +
                    "\n" +
                    "\n" +
                    "그렇다면 진짜 유령이 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 실제로는 착각한 거고 친구가 죽기 전에 굳이 갚으러 찾아왔던 것이겠지만.\n" +
                    "\n" +
                    "\n" +
                    "하지만 형부는 혹시나 친구가 죽은 뒤 갚으러 온 게 아닐까 하고 생각한단다.\n" +
                    "\n" +
                    "\n" +
                    "어차피 확인할 수는 없는 일이다.\n" +
                    "\n" +
                    "\n" +
                    "[그렇지만 살아서 왔든, 죽어서 왔든 정말 쓸데없이 성실하달까, 고지식한 녀석이야. 그런 닳아빠진 등산화를 이제 와서 갚으면 어쩌겠다는 건지. 하지만 녀석은 녀석대로, 계속 빌려쓴다고 생각하며 고마움을 느끼고 있던거겠지. 요즘 세상에 그렇게 고지식한 놈이 어디 버틸 수나 있었겠냐, 나처럼 적당히 닳아빠진 놈이나 버티지. 어떤 의미로는 빨리 하늘나라에 가서 행복할지도 몰라. 죽은 사람한테 할 말은 아니지만...]\n" +
                    "\n" +
                    "\n" +
                    "형부는 묘하게 씁쓸한 듯 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "[어? 그 등산화? 있어, 아직 집에. 너 등산하고 싶으면 줄게. 신을 수 있을거야. 하하하... 거짓말이야, 거짓말. 절에다 공양했어. 또 저승에서 그 녀석이 신고 등산 다니라고 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //233
        {
            str[32] = "쇼와 초 무렵, 유바리의 어느 탄광에서 있었던 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "혼슈에서 개척민으로 넘어온 광부 A씨는, 폭발사고에 휩쓸리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "목숨은 겨우 건졌지만, 전신에 화상을 입어 중태였다.\n" +
                    "\n" +
                    "\n" +
                    "옛날 일이다보니 변변한 치료도 받지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "그저 온몸을 붕대로 감은 채, 아내가 기다리는 함바집 단칸방에 옮겨졌다.\n" +
                    "\n" +
                    "\n" +
                    "데리고 온 의사는 [크게 다쳤지만, 오늘 밤만 넘기면 목숨은 건질 수 있겠지. 무슨 일 있으면 부르러 오시오.] 하고는 집 주소만 알려주고 돌아가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그날 한밤중.\n" +
                    "\n" +
                    "\n" +
                    "촛불 한자루 어스름한 아래, 머리맡에서 홀로 간호하던 아내가 문득 정신을 차리니 현관에 누가 온 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "아내가 나가보니, 많은 사람들이 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그들은 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[우리는 A씨와 같이 일하는 동료들이오. 오늘 큰 재난을 만났으니 정말 안타깝게 됐습니다. 당장이라도 병문안을 오고 싶었지만, 공교롭게도 일이 많아 멈출 수가 없어 이렇게 밤 늦게 폐를 끼치며 찾아오게 되었소. 부디 우리에게도 A씨 간호를 돕게 해주시오.]\n" +
                    "\n" +
                    "\n" +
                    "아내는 혼자 불안하던 차에, 따뜻한 제안을 받아 감동한 나머지, 방에 다 들어오지도 못할만큼 많은 동료들을 기쁘게 맞이했다.\n" +
                    "\n" +
                    "\n" +
                    "그들 각자 한명씩, A씨에게 말을 걸고 격려해주고는, 방안에 앉아 아내에게도 따뜻한 말을 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 몽땅 안심해버리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그들 중 한사람이, [나는 의술에 조예가 있으니, 진찰해 보겠네.] 하고 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "보아하니 탄광에서 일하는 사람이라고는 믿어지지 않을 정도로 버젓한 신사였다.\n" +
                    "\n" +
                    "\n" +
                    "누군가의 지인일까.\n" +
                    "\n" +
                    "\n" +
                    "[몹시 심한 화상이지만, 나는 심한 화상을 치료하는데 능통하네. 오늘밤 안에 의술을 행하면 A씨는 금세 나을게야.]\n" +
                    "\n" +
                    "\n" +
                    "아내가 그 말을 거스를리 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 어스름 가운데, 신사의 치료가 시작되었다.\n" +
                    "\n" +
                    "\n" +
                    "치료는 거친 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "신사는 [화상은 눌어붙은 피부를 뜯어내는 게 가장 좋은 치료법이네.] 라고 설명하면서, A씨 몸을 감은 붕대를 벗겼다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 A씨의 피부를 아무렇게나 뜯어내기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "광부들 사이에서도 강건한 신체를 가졌던 A씨지만, 여기에는 견뎌낼 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 너무나도 심한 고통에 절규하며, [차라리 죽여다오!] 라고 울며 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 허둥댈 뿐 아무 것도 할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 처절한 남편의 절규 앞에, 아내는 자신도 귀를 막고 울부짖기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "신사는 [여기만 참고 넘기면 된다네. 금방 편해질거야.] 라고 말하며, 눈썹 하나 움직이지 않고 작업을 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "어느 정도 시간이 흘렀을까.\n" +
                    "\n" +
                    "\n" +
                    "어느새인가 A씨의 절규는 멎고, 정적이 감돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "신사는 아내에게 [걱정 끼쳤지만 이제 괜찮네. 금세 건강해질거야.] 라고 말한 뒤 자리에서 일어섰다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 몇번이고 몇번이고 고개를 조아리며, 바깥까지 신사를 배웅했다.\n" +
                    "\n" +
                    "\n" +
                    "먼 하늘이 희미하게 밝아온다.\n" +
                    "\n" +
                    "\n" +
                    "곧 새벽이다.\n" +
                    "\n" +
                    "\n" +
                    "방으로 돌아오니, 아까까지 좁은 방에 미어터지게 들어차 있던 문병객들이 하나도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 이상하다고 여기기보다는 불쾌했다.\n" +
                    "\n" +
                    "\n" +
                    "돌아간다면 한마디 인사라도 하고 가면 좋을 것을.\n" +
                    "\n" +
                    "\n" +
                    "지친 아내는 A씨 머리맡에 앉아 좀 쉬려고 했지만, A씨의 안색을 보고 경악했다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 햇살 속에 보이는 A씨의 안색.\n" +
                    "\n" +
                    "\n" +
                    "그것은 마치 납덩이 같은 색깔이었으니까.\n" +
                    "\n" +
                    "\n" +
                    "아내는 A씨에게 매달려 다시 오열할 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "소란을 들은 이웃집에서 의사를 데려왔다.\n" +
                    "\n" +
                    "\n" +
                    "의사는 A씨 모습을 보자마자 아내에게 호통을 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[누가 멋대로 환자를 건드린게야!]\n" +
                    "\n" +
                    "\n" +
                    "A씨를 감싸고 있는 붕대는, 누가 봐도 비전문가가 매어놓은 듯 허술했다.\n" +
                    "\n" +
                    "\n" +
                    "붕대를 벗긴 의사는, A씨의 몸에서 눈을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "끔찍하게 피부를 뜯겨 죽은 시체가 있었으니.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 괴기스런 사건이라 경찰이 불려왔고, 반쯤 정신을 놓은 아내에게서 어떻게 사정을 청취했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "허나 그날 밤 나타났다는 사람들도, 그 신사도, 탄광은 물론이고 주변 마을 어디서도 짐작 가는 곳이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 들은 어느 사람은, [그건 여우 짓일 것이네.] 라고 말했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "여우에게 사람의 상처 딱지나 화상 자국은 신묘한 약으로 쓰인다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "어느 지방에서는 화상을 입거나 딱지가 앉은 사람이 산에 들어서면 여우에게 홀린다는 전설이 내려온다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "A씨의 아내는 눈이 나빴던데다, 하루 종일 울었던 탓에 눈이 부어있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "여우는 그걸 노렸던 것일까.\n" +
                    "\n" +
                    "\n" +
                    "안타깝게도 그 이후 아내가 어떻게 되었는지, 이 이야기의 채집자는 기록해두지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //234
        {
            str[33] = "우리 어머니는 몇년 전부터 노인 간병 일을 하고 계신데, 얼마 전 치매 노인이 보는 환각에 관한 이야기를 들려주셨다.\n" +
                    "\n" +
                    "\n" +
                    "그 이야기에 따르면, 아무래도 치매 걸린 사람들이 보는 환각은 그리 좋지 못한 것들이 많은 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "한 환자는 [저기 아이가 죽어있어.] 라며, 아무 것도 없는 바닥을 가리키기도 했단다.\n" +
                    "\n" +
                    "\n" +
                    "또 다른 환자는 [옆 침대 위에 피투성이 사람이 산더미처럼 있어.] 라며, 아무도 누워있지 않은 텅빈 침대를 보며 두려워했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "잘 알지도 못하는 입장이지만, 치매 노인들이 보는 환각은 젊은 시절 경험한 끔찍한 광경이 되살아나는게 아닌가 싶다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게든 떠올리지 않으려 했던 것이, 뇌기능에 문제가 생기면서 환각으로 나타나는 것이 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "몇년 전, 97세의 나이에 세상을 떠난 우리 증조할머니도 돌아가시기 몇년 전부터 치매를 앓으셨다.\n" +
                    "\n" +
                    "\n" +
                    "증조할머니에게는 세 사람의 가족이 보였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "증조할머니 말에 따르면, 어머니와 아버지, 그리고 다섯살 정도 된 까까머리 남자아이라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "남자아이는 민요 중 \"쿠로다부시(黒田節)\" 를 좋아해, 증조할머니에게 자주 불러달라고 부탁한다.\n" +
                    "\n" +
                    "\n" +
                    "반바지를 입고 있고, 이마를 다쳐 피가 나고 있다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 잔소리가 심한데 비해, 아이에게는 그리 신경을 쓰지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 키가 크고, 아이를 무척 소중히 대하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "...그렇다고 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그 가족은 낮에는 모습을 드러내지 않고, 증조할머니가 잠들 무렵에나 찾아온다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 밤만 되면 증조할머니의 혼잣말이 들려와, 나는 은근히 기분이 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "증조할머니의 정신이 더 어두워져, 환각과 환청이 심해진 것은 내가 중학교 3학년일 때였다.\n" +
                    "\n" +
                    "\n" +
                    "그 날은 마침 여름방학이라, 나는 수험 공부를 위해 늦은밤까지 깨어있었다.\n" +
                    "\n" +
                    "\n" +
                    "라디오를 틀어두고, 학교에서 받아온 문제지에 매달렸다.\n" +
                    "\n" +
                    "\n" +
                    "늦은밤인데도, 가끔 창밖에서는 자동차 지나가는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "바깥에서 소리가 나지 않은지 꽤 지날 무렵.\n" +
                    "\n" +
                    "\n" +
                    "[똑똑.]\n" +
                    "\n" +
                    "\n" +
                    "갑자기 창문 높은 곳에 바깥에서 두드리는 소리가 들린다.\n" +
                    "\n" +
                    "\n" +
                    "어, 누구지?\n" +
                    "\n" +
                    "\n" +
                    "시계를 보니 새벽 한시가 넘은 시간이다.\n" +
                    "\n" +
                    "\n" +
                    "[똑똑.]\n" +
                    "\n" +
                    "\n" +
                    "또 두드린다.\n" +
                    "\n" +
                    "\n" +
                    "무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "누가 장난치는 것인지도 모르고, 강도일 수도 있다.\n" +
                    "\n" +
                    "\n" +
                    "다른 방으로 도망치는 게 좋을까...?\n" +
                    "\n" +
                    "\n" +
                    "하지만, 그 틈에 이 방에 침입한다면...?\n" +
                    "\n" +
                    "\n" +
                    "[똑똑똑똑똑똑똑똑... 똑똑똑똑똑. 쾅쾅쾅쾅쾅쾅쾅쾅...]\n" +
                    "\n" +
                    "\n" +
                    "손가락뼈로 두드리는 소리와, 손바닥을 펴서 두드리는 소리.\n" +
                    "\n" +
                    "\n" +
                    "무서운데다 기분 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 나는 문득 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "창문 밖에는 연못이 있고, 창문과 연못 사이에는 좁은 통로가 있다.\n" +
                    "\n" +
                    "\n" +
                    "그 주변에는 나무가 잔뜩 심어져있다.\n" +
                    "\n" +
                    "\n" +
                    "만약 이 창문을 두드리려 여기까지 오려면, 사람이 나무 주변을 걷는 소리, 낙엽이 떨어진 땅을 밟는 소리가 날 터였다.\n" +
                    "\n" +
                    "\n" +
                    "어둠 속에서, 연못과 창문 사이 좁은 길을 걷는 건 무척 어려운 일이다.\n" +
                    "\n" +
                    "\n" +
                    "실수로 연못에 빠져 큰 소리를 내기 십상일텐데.\n" +
                    "\n" +
                    "\n" +
                    "결국 그 소리는 한시간 넘게 이어지다가 겨우 그쳤다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 증조할머니가 나를 찾아와서는 얼굴이 시뻘개지도록 화를 내셨다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 야단 맞을 짓은 한 기억이 없어 당황했지만...\n" +
                    "\n" +
                    "\n" +
                    "[왜 열어주지 않은거야! 비를 맞아서 감기 걸리잖아!]\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리를 하는걸까.\n" +
                    "\n" +
                    "\n" +
                    "어제는 맑았는데.\n" +
                    "\n" +
                    "\n" +
                    "[아이가 울었다! 왜 열어주지 않은거야!]\n" +
                    "\n" +
                    "\n" +
                    "아이...?\n" +
                    "\n" +
                    "\n" +
                    "[내 방 창문이 열리질 않으니까 \"저쪽 방 창문 가서 열어달라고 말하렴\" 했다. 네 방에 가서 말을 했다는데 왜 열어주지 않은거야!]\n" +
                    "\n" +
                    "\n" +
                    "증조할머니 방에 가서, 창문 쪽을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "작은 손자국과 큰 손자국이 셀수도 없이 남아있었다.\n" +
                    "\n" +
                    "\n" +
                    "황급히 내 방에 돌아와, 커튼을 닫아둔채 창문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "역시 내 방 창문에도 크고 작은 손자국이 수도 없이 남아있었다.\n" +
                    "\n" +
                    "\n" +
                    "비에 젖은 듯, 물방울이 창문에 붙어있다.\n" +
                    "\n" +
                    "\n" +
                    "증조할머니...\n" +
                    "\n" +
                    "\n" +
                    "나는 할머니가 본 게, 치매에 의한 환각이라고 생각했는데 말이야.\n" +
                    "\n" +
                    "\n" +
                    "아 무 래 도 진 짜 로 봤 던 거 같 네.\n" +
                    "\n" +
                    "\n" +
                    "만약 커튼을 열어뒀더라면, 나도 증조할머니가 봤던 세 사람의 가족을 볼 수 있었을까...?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //235
        {
            str[34] = "아르바이트 하는 곳에, 한살 어린데 자주 같이 근무하는 남자 녀석이 있다.\n" +
                    "\n" +
                    "\n" +
                    "노래방 아르바이트인데, 손님이 오지 않을 때는 카운터에서 담배 피거나 잡담도 해도 되는 꽤 자유로운 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 틈이 나면 그 녀석, M과 자주 떠들어대곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 하던 와중, M은 자기가 영감이 있다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[이 가게, \"나오니까\" 가끔 상태가 안 좋아져] 라던가.\n" +
                    "\n" +
                    "\n" +
                    "확실히 새로 들어온 알바생이 [문을 확실히 닫았는데 청소하는 사이에 열려있었어. 무서워...] 라고 말하기도 했었다.\n" +
                    "\n" +
                    "\n" +
                    "무서워서 아르바이트 그만두고 싶다는 이야기까지 했었으니, M은 정말 영감이 있을지도 모르겠다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 M에게 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "[지금까지 겪은 것 중에 가장 무서웠던 일이 뭐야?]\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 M은 [바로 요 얼마 전 이야기인데...] 라며 말을 하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "M은 자동차를 좋아해서 혼자 자주 해안선을 따라 드라이브를 하곤 한단다.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시 드라이브를 가고 싶어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 그 해안선은 지역에서 유명한 심령 스폿이었다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 이미 새벽 1시를 넘긴 터였고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 M은 아무래도 달리고 싶었는지, 차를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "동반자 없이, 혼자 나서는 드라이브였다.\n" +
                    "\n" +
                    "\n" +
                    "M은 혼자 드라이브 하는 걸 특히 좋아했으니까.\n" +
                    "\n" +
                    "\n" +
                    "해안선은 심령 스폿으로도 유명하지만, 당시 유행하던 도로 경주가 자주 열릴만큼 커브와 직선 코스가 적절히 섞인 좋은 드라이브 코스기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "다만, 어느 다리에서 새벽 2시가 되면 여자 귀신이 나온다는 소문이 널리 퍼져있었다.\n" +
                    "\n" +
                    "\n" +
                    "M은 귀신 이야기 따위는 잊은채 기분 좋게 해안선을 드라이브했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 귀신이 나온다는 다리 바로 앞에 도착했을 때, 문득 귀신 이야기가 떠올라 시계를 봤다.\n" +
                    "\n" +
                    "\n" +
                    "딱 2시였다.\n" +
                    "\n" +
                    "\n" +
                    "위험하다는 생각이 딱 들었단다.\n" +
                    "\n" +
                    "\n" +
                    "U턴을 하려해도 중앙 분리대가 있는데다, 갓길도 없어서 갑자기 속도를 줄이는 것도 어려웠다.\n" +
                    "\n" +
                    "\n" +
                    "결국 M은 그대로 그 다리를 건너고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "시선은 다리 너머로 고정하고, 절대 사이드미러와 백미러에는 시선을 돌리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "애써 콧노래를 부르며 다리를 건넜다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "무척 기분 나쁜 분위기였지만, 어떻게든 건넜다.\n" +
                    "\n" +
                    "\n" +
                    "어차피 이런 귀신 이야기는 헛소문에 불과할 것이라고 마음을 고쳐먹으며, M은 드라이브를 마저 즐겼다.\n" +
                    "\n" +
                    "\n" +
                    "해안선을 쫙 지나가며 만끽한 뒤, M이 집에 돌아온 시간은 새벽 4시 무렵.\n" +
                    "\n" +
                    "\n" +
                    "드라이브는 즐거웠지만, 조금 지친 탓에 M은 눈을 붙이기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "M의 방은 특이해서, 집 안에서 혼자 동떨어진 위치에 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아파트 같은 입구에 현관도 있지만, 애시당초 집 안 부지에 있다보니 평소에는 문을 굳이 잠그지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 M이 이불 속에 들어가자, 갑자기 문고리가 철컥철컥하고 움직이는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "가족이라면 문이 열려 있다는 건 진작에 알고 있을테고, 친구가 장난치러 왔다 쳐도 이미 새벽 4시가 넘은 시간이다.\n" +
                    "\n" +
                    "\n" +
                    "M은 심장이 멎을 정도로 놀라 그대로 굳어있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 와중에도 문고리는 계속 철컥거리는 소리를 내며 움직이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 도리도 없이, M은 문고리를 지켜봤다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 소리가 멎었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 서서히 문고리가 돌아가는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "M은 미친듯 달려가 문고리를 붙잡았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 반쯤 돌아간 문고리를 우격다짐으로 돌린 뒤, 문을 잠궜다.\n" +
                    "\n" +
                    "\n" +
                    "M이 문고리에서 손을 떼자, 문고리는 다시 미친 듯 철컥철컥거리며 흔들리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "M은 날이 밝을 때까지 머리 끝까지 이불을 뒤집어 쓰고 벌벌 떨었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시 친구였을지도 모르잖아. 문에 달린 구멍으로 내다보지 그랬어.]\n" +
                    "\n" +
                    "\n" +
                    "내가 그렇게 말하자, M은 새파란 얼굴을 하고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그거는 살아있는 사람이 아니었어. 무서워서 내다볼 수도 없었다고. 그냥 짐작이지만, 밖을 내다봤으면 피투성이 여자가 있었을 거 같아서 도저히 내다볼 수가 없었어.]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //236
        {
            str[35] = "개인적으로는 너무나도 소름끼치는 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "사촌이 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "난치병이라고 할까, 괴질이라고 부르는 게 더 어울릴 병 때문에 고생했었다.\n" +
                    "\n" +
                    "\n" +
                    "자세하게 적을 수는 없지만, 꽤 희귀한 병이다.\n" +
                    "\n" +
                    "\n" +
                    "일상생활이 가능은 하지만 완치는 불가능하고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 외모적인 측면에서, 다른 사람들이 쉽게 접근하기 힘들어지는 병이었다.\n" +
                    "\n" +
                    "\n" +
                    "이성이라면 더더욱 꺼렸겠지.\n" +
                    "\n" +
                    "\n" +
                    "사촌은 우울증에 걸려 술에 빠져 살다가, 가족들에게 더 이상 폐를 끼치기 싫다는 유서를 남기고 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "우리 고향에서는 장례식날 철야할 때 내려오는 전설이 하나 있다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 사람이 거미의 몸을 빌려, 장례식 철야 자리에 나타난다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "고향 사람들이라면 누구나 알고 있는 유명한 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "장례식 철야 자리, 스님의 독경이 끝나고 상주의 인사가 시작됐다.\n" +
                    "\n" +
                    "\n" +
                    "그 즈음, 커다란 농발거미가 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 컸기에 깜짝 놀랐지만, 사촌이 마지막으로 가족들에게 인사 하러 온 걸까 싶어 이내 침울해졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다음 순간.\n" +
                    "\n" +
                    "\n" +
                    "이모, 그러니까 사촌의 어머니가 천천히 움직여, 맨손으로 거미를 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 으깨죽였다.\n" +
                    "\n" +
                    "\n" +
                    "그 때 이모가 짓고 있던 아무 감정 없는 얼굴을, 지금도 잊을 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //237
        {
            str[36] = "철도회사에서 일하던 지인에게 들은 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "그 지인을 A라고 해둡시다.\n" +
                    "\n" +
                    "\n" +
                    "겨울 어느날, A의 근무시간 도중 투신 자살이 일어났다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "A가 일을 그만 둘 때까지, 3번의 투신 자살이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 사람의 뒷처리를 해야만 하는데, 이 일만은 아무리 해도 익숙해지지가 않았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "특히나 죽은 사람의 시신을 모으는 일은요.\n" +
                    "\n" +
                    "\n" +
                    "다행이라 할지, 그날 자살한 사람의 시신은 크게 손상이 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "오른팔이 팔꿈치 아래로 잘려나간 걸 빼면, 나머지 사지는 거의 그대로 붙어있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "A는 그 시신의 상태를 보고, 다이어그램 복구는 빠를 것 같다고 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 유독 시신의 오른팔은 발견되지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "더 이상 전철 운행을 멈춰둘 수가 없었기에, 결국 오른팔은 찾지 못한채 운행이 재개되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 뒤로도 오른팔 수색은 이어졌지만, 아무런 성과 없이 3주가 지났습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, A가 근무하던 도중, 승객들에게 민원이 들어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "물품 보관함 안에서 악취가 난다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이전에도 물품 보관함 안에 누가 음식을 두고 가서 썩어버린 적이 몇번 있었기에, 이번에도 그런 것일거라 생각했답니다.\n" +
                    "\n" +
                    "\n" +
                    "역 밖에 있는 물품 보관함으로 다가가니, 분명히 뭔가 썩는 냄새가 났습니다.\n" +
                    "\n" +
                    "\n" +
                    "A는 여벌 열쇠로 그 보관함을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "안에는 옷이 들러붙어 있는, 오른팔 팔꿈치 아랫부분이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 본 순간, A는 토하고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "A는 이렇게 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[업무상 일이라면 각오하고 있으니, 시체를 보는 것 자체는 참을 수 있어. 하지만 전혀 예상치도 못한 상황에서 시체, 그것도 한 부분만을 보고 나니... 죽은 사람한테는 미안하지만 도저히 못 참겠더라.]\n" +
                    "\n" +
                    "\n" +
                    "경찰 조사 결과, 그 오른팔은 3주 전 투신 자살한 사람의 팔이라는 게 밝혀졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "물론 처음 발견한 A 입장에서는 그 두 사건이 연결되지가 않아 머릿 속에서 혼란스러울 따름이었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 오른팔을 보관함에 넣어둔 사람이 누구였는지는 발견되지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[살아있는 사람이 시체의 오른팔을 발견해서 넣어둔 거겠지, 아마. 하지만 그게 오히려 제일 무서워. 차라리 자살한 사람의 귀신이 자기 오른팔을 보관함에 넣어뒀다고 믿고 싶다.]\n" +
                    "\n" +
                    "\n" +
                    "A는 그렇게 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, A는 철도회사를 그만뒀습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 보관함에서 나온 오른팔의 주인이, 마지막으로 마주한 투신 자살자였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[아이도 생겼고, 근무시간이 확실한 일을 하고 싶어서 직업을 바꿨지. 역무원은 주말 출근도 있고 출퇴근 시간도 정해져 있지가 않잖아.]\n" +
                    "\n" +
                    "\n" +
                    "내게는 그렇게 말했지만, 진짜 퇴직 사유인지는 모르겠군요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //238
        {
            str[37] = "키타토호쿠에 사는 어느 사람이, 한여름 플라이피싱을 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "어느 정도 낚시를 하며 다니다보니, 해가 져서 강에는 밤이 드리웠다.\n" +
                    "\n" +
                    "\n" +
                    "그래도 그날은 꽤 꿈틀꿈틀 입질이 오던 터라, 고집 있게 낚시를 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 도중, 탁 트여서 낚시하기 딱 좋아보이는 곳이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "오늘은 여기서 마감해야겠다 싶어 낚싯대를 흔들자, 갑자기 우르르 반딧불이가 흩날리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "반딧불이는 마치 수면에서 솟아나듯 날아다녀, 강은 환상적인 분위기에 휩싸였다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 반딧불이가 많다니, 신기한 일이다라고 생각한 순간, 강에서 사람 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 귀기울이지 않으면 잘 들리지 않는 정도 크기였지만, 서서히 그 목소리가 커져와 내용을 알아들을 수 있게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 주변에서 작은 여자가이가 실종되어, 그 아이를 마을 사람들이 지금 시간까지 찾고있다는 내용 같았다.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 오싹했지만, 두려움보다는 호기심이 앞선 탓에, 슬슬 낚싯대를 흔들며 계속 이야기를 훔쳐들었단다.\n" +
                    "\n" +
                    "\n" +
                    "마치 TV 드라마를 소리만 듣는 느낌이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "사라진 아이의 엄마로 여겨지는 여자 목소리, 수색에 나선 마을 사람들 목소리라는 걸 분명하게 알아들을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "목소리는 점입가경, 끝내는 마을 사람 목소리가 [마지막으로 여기를 찾아보자고.] 하고 말하더란다.\n" +
                    "\n" +
                    "\n" +
                    "이쯤 되자 눈에 보이지는 않지만, 수색 활동이 눈앞에서 펼쳐지는 것만 같았다.\n" +
                    "\n" +
                    "\n" +
                    "정말 무슨 다큐멘터리라도 틀어놓은 것처럼, 음성만 수면에서 들려오는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 리얼한 대화가 수면에서 들려오자, 마침내 겁에 질린 그 사람은 수면을 향해 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[어떻게 된겁니까! 누가 있습니까! 누가 없어진겁니까!]\n" +
                    "\n" +
                    "\n" +
                    "그 순간, [아아아아아아아아아!] 하고, 듣는 것조차 견디기 힘든 여자 비명이 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 비명에 겁에 질려, 그 사람은 낚싯대도 걷지 않고 강을 뛰어 달아났다.\n" +
                    "\n" +
                    "\n" +
                    "세워둔 자동차와는 반대 방향으로, 완전히 어두워진 길을 죽어라.\n" +
                    "\n" +
                    "\n" +
                    "황망한 와중, 근처에 집 불빛 같은게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "어쨌든 사람을 만나고 싶은 마음에, 험한 길도 마다 앉고 그 집으로 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "[죄송합니다! 누구 안 계신가요!] \n" +
                    "\n" +
                    "\n" +
                    "안에서는 구부정한 할머니가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[목이 말라서 그런데 물 한잔만 부탁해도 되겠습니까.] 라고 말하자, 할머니는 컵에 물을 따라 가져다 주셨다.\n" +
                    "\n" +
                    "\n" +
                    "거기다 한잔 더 달라고 염치없이 또 부탁했던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "물을 두잔이나 마시니 마음도 좀 진정이 되더란다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 [무슨 일이 있었나?] 하고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 실례를 끼쳐 죄송하다고 말하면서도, 방금 일어난 일을 횡설수설 설명했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 할머니는 웃어 넘기기는 커녕, 침통한 표정이 되어 눈을 꼭 감았다.\n" +
                    "\n" +
                    "\n" +
                    "[그런가. 또 반딧불이가 나왔는가.]\n" +
                    "\n" +
                    "\n" +
                    "서글프게 중얼거리더란다.\n" +
                    "\n" +
                    "\n" +
                    "할머니 말에 따르면, 옛날 그 강가에는 다른 현에서 이사 온 일가가 집을 짓고 살았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 집은 다른 사람들이 부러워할 정도로 단란했는데, 부모와 세살 난 외동딸이 함께 살았다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 그 집 딸이 놀러나갔다가 실종됐다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 부모를 도와 필사적으로 수색에 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "허나 그 마을에서는 가끔 그렇게 실종자가 나오면 대부분 강에서 죽은 채 발견되곤 했단다.\n" +
                    "\n" +
                    "\n" +
                    "저녁 때가 되어도 여자아이를 찾지 못하자, 마을 사람들은 절망적인 기분으로 강을 헤매기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아니나다를까, 여자아이는 반딧불이가 날아다니는 강가에 엎드린 채 둥둥 떠 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들이 차마 바라보지 못해 눈을 돌리자, 아이 어머니는 강으로 첨벙첨벙 뛰어들어 물을 헤치고, 죽은 딸을 부둥켜 안았다.\n" +
                    "\n" +
                    "\n" +
                    "[아아아아아아아아아!] 하고, 듣는 것조차 견디기 힘든 비명이 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "결국 딸을 잃은 가족은 그 후 집을 팔고 어딘가로 떠나버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후부터 그 강 근처에서 무서운 체험을 했다는 사람들이 생기기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "꼭 한여름 저녁, 마침 반딧불이가 날아다니기 시작할 시간.\n" +
                    "\n" +
                    "\n" +
                    "할머니의 말에 따르면, 이 집에 새파래진 안색으로 뛰쳐 들어온 사람은 처음이 아닌 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 듣고 나자, 그 사람은 무섭기보다는 묘하게 애틋한 기분이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "낚시를 하던 곳은 강이 약간 구부러져, 깊은 웅덩이가 생기는 자리였다.\n" +
                    "\n" +
                    "\n" +
                    "강 상류에서 누군가 떠내려온다면, 시신은 분명 그 자리에 떠오르겠지.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 다 풀어낸 뒤, 할머니는 괴로운 듯한 표정으로 집에 들어가, 두번 다시 나오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 집을 향해 감사 인사를 전한 뒤, 컵을 현관에 두고 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "이후 반딧불이가 날아오를 시간까지 낚시를 하지 않게 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //239
        {
            str[38] = "나는 영혼의 존재를 믿지만, 한번도 본 적은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "지금으로부터 1년 반 전까지는.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵, 나는 여자친구와 다른 친구 둘까지 넷이서 유자와의 스키장에 스노우보드를 타러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "유자와에 있는 S 리조트에서 2박 3일을 묵을 예정이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 눈보라가 엄청 치는 시기라, 2박 3일 중 이틀은 눈보라 때문에 제대로 탈 수도 없는 상황이었다.\n" +
                    "\n" +
                    "\n" +
                    "마지막 날 역시 공교롭게도 눈보라가 몰아쳤다.\n" +
                    "\n" +
                    "\n" +
                    "오전 중에는 그래도 신나게 보드를 타며 놀았지만, 오후가 되자 눈보라가 강해졌다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 저녁이 되기 전에 철수했다.\n" +
                    "\n" +
                    "\n" +
                    "리조트에 돌아와 한숨 돌린 뒤, 돌아갈 채비를 하고 집을 향해 출발했다.\n" +
                    "\n" +
                    "\n" +
                    "다들 도쿄에 살고 있어서, 돌아오는 길은 칸에츠 자동차 도로를 타고 외곽으로 돌아나갈 예정이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 눈보라 때문에 유자와 인터체인지가 전면 통제 중이었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 분위기를 살폈지만, 통행이 재개될 것 같지도 않아 아래쪽 길로 돌아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 그렇게 보채지 말고 일단 리조트로 돌아갔다 길이 열리면 갔어야 했다.\n" +
                    "\n" +
                    "\n" +
                    "아래쪽 길로 내려간 우리는, 순조롭게 나아가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 점차 주변에 다른 차들이 줄어들기 시작한다.\n" +
                    "\n" +
                    "\n" +
                    "나는 뒷좌석에 여자친구와 앉아 있었는데, 아무래도 차 움직임과 핸들 방향이 맞지가 않는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "눈길이다보니 타이어가 겉도는 거 같았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구도 그걸 느끼고 있을텐데, 이상하다 싶어 친구에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[타이어가 엄청 겉도는데. 좀 천천히 가도 되니까 안전운전 하자.]\n" +
                    "\n" +
                    "\n" +
                    "평소 친구라면 피자 배달 나갈 때처럼 [안전운전으로 가겠습니다!] 하고 유쾌하게 대답할 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그날은 아무 대답이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "왜 그러나 싶었는데, 조수석에 앉은 다른 친구도 같은 생각이었나보다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 얼굴을 마주 본 뒤, 운전하고 있는 친구에게 시선을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 친구는 지금껏 9년간 한번도 못 본, 잔뜩 겁에 질린 얼굴을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리에게는 대답 한마디 없이, 계속 백미러만 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "왜 그러나 싶었는지, 조수석에 앉은 친구가 뒤를 돌아보았다.\n" +
                    "\n" +
                    "\n" +
                    "나도 그 녀석을 따라 뒤를 돌아보았다.\n" +
                    "\n" +
                    "\n" +
                    "차 뒤에 여자가 매달려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 차를 멈추게 하려는 듯, 자동차 날개를 붙잡고 온힘으로 잡아당기고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 깜짝 놀라, 여자친구에게 [뒤를 보면 안돼!] 라고 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 운전석에 앉은 친구에게, [야! 더 밟아!] 하고 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "지금껏 우리가 하는 말에 대답조차 않던 친구였지만, 문득 정신이 들었는지 [알았어.] 하고, 공포를 억누르는 듯 작게 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "차는 미끄러지듯 눈길 위를 달려, 무서운 속도로 산길을 빠져나갔다.\n" +
                    "\n" +
                    "\n" +
                    "오히려 스피드를 내니 타이어가 덜 미끄러졌다.\n" +
                    "\n" +
                    "\n" +
                    "천천히 뒤를 돌아보자, 날개에 매달려 있던 여자가 떨어졌는지 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 안심하던 우리는, 여자친구의 비명에 소스라치게 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구 옆 창문 너머, 그 여자가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 달려서 우리 차를 따라오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "시속 60km는 족히 밟고 있었을텐데, 그런 자동차를 따라 달리다니.\n" +
                    "\n" +
                    "\n" +
                    "언뜻 보았던 그 얼굴은, 히죽히죽 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 이제 어떻게 되는건가 싶은 순간, 운전하던 친구가 너무 무서웠던지 브레이크를 밟았다.\n" +
                    "\n" +
                    "\n" +
                    "눈길에서 속도를 잔뜩 내고 있었으니, 그대로 미끄러지는게 정상일 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 ABS가 제몫을 다했는지, 차는 안전히 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리자, 여자는 우리 차 앞에 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "운전석의 친구는 [으악!] 하고 소리치며, 액셀을 죽어라 밟아 여자를 향해 달렸다.\n" +
                    "\n" +
                    "\n" +
                    "차에 부딪히는 그 순간에도, 여자는 히죽히죽 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 차에 치이는 느낌조차 전해지지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 계속 겁에 질린 채 차를 몰았다.\n" +
                    "\n" +
                    "\n" +
                    "얼마나 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "우리 차는 시가지에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [보이는 편의점 있으면 바로 들어가자.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "곧 편의점이 보여, 우회전해서 그리로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 우회전을 하려고 속도를 줄인 순간, 툭하는 소리가 났다.\n" +
                    "\n" +
                    "\n" +
                    "체인이 떨어졌나 싶어, 차에서 내려 타이어를 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 여자 것으로 보이는 긴 머리카락이 수도 없이 체인에 감겨 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 우리에게는 별 일은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "친구들 중에도 영감이 있다는 사람은 없고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다시는 그 근처에 찾아갈 생각이 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //240
        {
            str[39] = "초등학생 때 이야기.\n" +
                    "\n" +
                    "\n" +
                    "유키에짱과 나, 그리고 미치요짱은 방과 후에 전람회 전시 준비 때문에 학교에 남아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "미치요짱은 차분하고 어른스럽지만, 몸이 약해서 학교를 자주 쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 전람회에 출품할 전시물 만드는 것도 늦어졌던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "우리 반에서는 나와 유키에짱이 가장 진도가 빨랐기에, 둘이 같이 남아 미치요짱을 도와주게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 정도 진행이 되자 슬슬 그만하기로 하고 정리를 하던 와중, 나는 유케이짱을 겁주려고 무서운 이야기를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "[4시 44분에 음악실 피아노가 멋대로 울린다나? 가볼까?]\n" +
                    "\n" +
                    "\n" +
                    "유키에짱은 통통하지만 운동신경이 좋은 여장부였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 장난꾸러기지만 유키에짱은 우등생이었기에, 걸핏하면 유키에짱에게 심술을 부려 장난을 쳐대곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "[그러지말자. 벌써 어두워지기 시작했잖아.] 라고 미치요짱은 겁에 질린 듯 했지만, 유케이짱은 어이없다는 듯한 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "[바보 아니야? 그런 일이 있을리가 없잖아. 가고 싶으면 맘대로 해.]\n" +
                    "\n" +
                    "\n" +
                    "별로 반응이 안 오니까 재미없다 싶어 정리나 마저 하고 미술실을 나오는데, 3층에서 피아노 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 유키에짱을 보며, [지금 몇시야?] 하고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "유키에짱은 [그럴리가 없잖아... 분명 누가 있는거야!] 하고 말하면서도, 얼굴은 새파랗고 꽤 겁에 질린 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 재미있어서 [가보자고!] 하면서 계단을 뛰어올랐다.\n" +
                    "\n" +
                    "\n" +
                    "[기다려! 두고 가지 마!] 라며, 유키에짱이 따라 달려온다.\n" +
                    "\n" +
                    "\n" +
                    "[얘들아, 어디 가는거야? 기다려.] 라며 미치요짱도 따라온다.\n" +
                    "\n" +
                    "\n" +
                    "피아노 소리는 제대로 음악을 연주하고 있었기에, 확실히 누가 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 음악실 앞에 서서 유키에짱이 오기를 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 선생님이 있잖아.]\n" +
                    "\n" +
                    "\n" +
                    "음악실 안에는 타카하시 선생님이 피아노 앞에 앉아계셨다.\n" +
                    "\n" +
                    "\n" +
                    "타카하시 선생님은 다른 학년 담임이라 잘 아는 분은 아니었지만, 우리가 있는 걸 알아차리자 [어서 집에 가렴. 안녕!] 하고 음악실 안에서 인사를 건네셨다.\n" +
                    "\n" +
                    "\n" +
                    "[안녕히 계세요!]\n" +
                    "\n" +
                    "\n" +
                    "우리가 떠나려고 하자, 그제야 미치요짱이 숨을 헐떡이며 따라왔다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야뭐야... 기다리라니까...]\n" +
                    "\n" +
                    "\n" +
                    "[그러니까 누가 있는 거라고 했잖아! 타카하시 선생님이었어. 돌아가자!]\n" +
                    "\n" +
                    "\n" +
                    "유키에짱이 말했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 두 사람을 두고 달려가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아보니 유키에짱이 따라서 달려오고 있고, 미치요짱은 음악실 안을 들여다보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[두고 가버린다!]\n" +
                    "\n" +
                    "\n" +
                    "살짝 어두워진, 인기척 없는 학교가 섬뜩했기에, 유키에짱이 겁에 질리면 좋겠다 싶었지만, 맨뒤에 혼자 있는 미치요짱이 불쌍하다 싶어 계단 앞에서 순순히 기다려줬다.\n" +
                    "\n" +
                    "\n" +
                    "2층으로 내려와, 미술실 열쇠를 갖다주러 교무실로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "담임 선생님한테 열쇠를 건네고, [안녕히 계세요.] 하고 인사를 하자, 남아있는 선생님 중 몇분이 [그래, 잘 가렴.] 하고 인사해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "[어라?]\n" +
                    "\n" +
                    "\n" +
                    "유키에짱이 깜짝 놀란 듯 말해 시선을 따라가보니, 타카하시 선생님이 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "음악실에 있을 터인 타카하시 선생님이.\n" +
                    "\n" +
                    "\n" +
                    "[타카하시 선생님, 아까 음악실에 계시지 않으셨어요?]\n" +
                    "\n" +
                    "\n" +
                    "내가 물었지만, 타카하시 선생님은 의아하다는 듯 되물었다.\n" +
                    "\n" +
                    "\n" +
                    "[응? 아니, 간 적 없는데... 지금은 아무도 없을거야.]\n" +
                    "\n" +
                    "\n" +
                    "교실 열쇠가 걸려있는 선반에는, 음악실 열쇠도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여기 있다는 건 분명히 음악실 문이 잠겨 있다는 뜻인데...\n" +
                    "\n" +
                    "\n" +
                    "나랑 유키에짱은 얼굴을 마주보고, [타카하시 선생님이 아니었다는거네?] 라고 말하며 학교를 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[그럼 누구였지?]\n" +
                    "\n" +
                    "\n" +
                    "[여자 선생님이었는데.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 둘이 이야기를 나누고 있는데, 미치요짱이 [뭐야뭐야? 음악실에 아무도 없었잖아. 피아노 소리도 안 들렸었는데.] 하고 말하는게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "미치요짱은 농담 같은 걸 할 아이도 아닌데다, 그 표정과 목소리 톤을 봐서 거짓말 하는 것도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "나와 유키에짱은 서로 얼굴이 새파래져서는 [나, 들렸고 봤는데...], [나도...] 하면서 그 자리에서 한동안 움직이지도 못하고 벌벌 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 나와 유키에짱은 열이 나서 둘다 학교를 쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 딱히 음악실에서 이상한 일이 일어난 것은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //241
        {
            str[40] = "우리 외갓집은 어느 산기슭 온천 마을에 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "조금만 걸어가면 바로 산인데, 온천에 찾아온 손님들을 위해 하이킹 코스가 조성되어 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 길이 깔린 곳은 어린아이 혼자서도 어렵잖게 다닐 정도지만, 길을 조금만 벗어나도 포장조차 안되어 있죠.\n" +
                    "\n" +
                    "\n" +
                    "사람이 다니는 길이라고 말하기 어려울, 짐승이나 다닐법한 산길이 숲속까지 이어져 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 산길이, 초등학교 2학년 때 외갓집에 놀러왔던 나의 놀이터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 내가 강이 흐르는 계곡을 따라 걷다보니, 길 옆에 오래된 사당이 덩그러니 하나 있는 게 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "멋대로 자라난 풀들에 뒤덮여, 지금이라도 썩어 무너질 것 같은 모습이었지만, 사당 안에는 작은 지장보살님이 한분, 자리를 틀고 앉아계셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "이끼로 뒤덮여 초라한 모습이었지만, 나는 지갑에서 동전 하나를 꺼내 지장보살님 발밑에 바쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "당시만 해도 딱히 믿음 같은게 있는 건 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그저 시주를 한다는 행위 자체가 재밌게 느껴지던 시절이었지요.\n" +
                    "\n" +
                    "\n" +
                    "그래도 그날 역시, 손을 모아 무언가를 빌지도 않고 돈만 놓아둔채 자리를 떠나려 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 갑자기 누군가 내 손을 움켜잡았습니다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 정확히는 손을 잡고 뒤로 잡아당기는 것 같은 느낌이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 기분 뿐이었겠지요.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 나밖에 없었으니.\n" +
                    "\n" +
                    "\n" +
                    "집으로 돌아온 나는, 현관 앞에서 우연히 마주친 할아버지는 무시하고 부엌으로 쪼르르 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 식사 준비를 하던 할머니에게 슬쩍 산 속 사당에 관해 물어봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 평소부터 그 사당 근처에는 가지 말라고 신신당부를 하셨었거든요.\n" +
                    "\n" +
                    "\n" +
                    "엄한 할아버지에게 사당에 갔다는 걸 들키면 한참 동안 설교를 들을 게 뻔했습니다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 할머니는 산에 갔다는 걸 혼내지 않고, 깔깔 웃으며 사당의 유래에 관해 말해주셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "옛날, 하지만 그렇게 오래 전은 아니고, 막 전쟁이 끝났을 무렵.\n" +
                    "\n" +
                    "\n" +
                    "아직 제대로 길도 닦이지 않은 산속에서 한 여자아이가 실종됐답니다.\n" +
                    "\n" +
                    "\n" +
                    "산기슭 마을에서 어른들이 나서서 산을 수색했지만, 결국 여자아이는 찾지 못했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "이 지방에서는 오래 전부터 산신님 전설이 내려옵니다.\n" +
                    "\n" +
                    "\n" +
                    "동네 사람들은 [그 아이는 분명 하느님 눈에 들어 이 산의 산신님이 된 걸게야. 앞으로 우리를 지켜줄걸세.] 라며, 여자의 부모를 위로했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 잠시 뒤, 또 그 산에서 실종사건이 일어났습니다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 남자아이가 두 명.\n" +
                    "\n" +
                    "\n" +
                    "그 중 한명은 무사히 산을 내려와 발견되었지만, 다른 한명은 골짜기 물에 떠내려가 하류에서 시체로 발견되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "살아난 아이 말하길, 길을 잃고 벼랑 근처를 헤매다 서로 누군가에게 손을 잡혔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 그 아이는 골짜기 반대편으로 잡아당겨졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 죽고 만 다른 아이는, 보이지 않는 누군가에게 끌려가듯 너무나 부자연스러운 모습으로, 골짜기로 사라졌다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "경찰은 말도 안 되는 소리라고 치부했습니다.\n" +
                    "\n" +
                    "\n" +
                    "전날까지 비가 내렸으니 지반이 약해져 무너져서 실족한 것이라고 결론을 내렸죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마을 사람들은 아이의 말을 믿었습니다.\n" +
                    "\n" +
                    "\n" +
                    "살아남은 남자아이 오른손목에, 손자국이 하나 선명하게 남아있었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "마치 누군가 온힘을 다해 잡았던 것 같은 손자국이...\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 후로도 비슷한 일이 자주 일어났다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "산에 갔다 아이가 발을 헛디뎌 벼랑에 떨어지거나 물살에 휩쓸리고, 끝내 목숨을 잃고 마는 사고가요.\n" +
                    "\n" +
                    "\n" +
                    "다들 죽은 것은 아니고, 산 속을 헤매다 무사히 돌아온 아이도 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다들 같은 말을 하더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "[산 속을 걷다가 누군가한테 손을 잡혔어요.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 아이들의 오른손목에는 으레 손자국이 남아있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시 맨 처음 사라졌던 여자아이의 저주는 아닐까?]\n" +
                    "\n" +
                    "\n" +
                    "마을에는 언제부터인가 그런 소문이 퍼져가기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 고민 끝에 처음 희생자가 나왔던 절벽 근처에 작은 사당을 지었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 지장보살님을 모셔 원한을 달래려고 했죠.\n" +
                    "\n" +
                    "\n" +
                    "[그렇지만 아직도 원한은 남아있을거야. 지금도 나쁜 아이가 있으면 손을 붙잡고 산으로 데려간단다?\"\n" +
                    "\n" +
                    "할머니는 익살스럽게 이야기하셨지만, 나는 무서워서 아무 대답도 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 할머니에게 사당에 관해 물었을 뿐, 누가 내 손을 잡았다고는 말하지 않았었습니다.\n" +
                    "\n" +
                    "\n" +
                    "기분이 나쁜 탓인지, 주변이 이상하게 조용한 느낌이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 애써 겁에 질린 것을 숨기고 태연한 척 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그 후 누가 끌려간 적 있었어?] 라던가, [끌려간 아이들은 나쁜 아이들이었어?] 라고 끈질기게 할머니에게 물어봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 웃으며 대답해주셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그렇게 궁금하면 오늘 밤 연회에 와서 큰아버지한테 물어보려무나. 너희 큰아버지는 옛날 산에서 손을 잡힌 적이 있으니까.]\n" +
                    "\n" +
                    "\n" +
                    "그날 밤.\n" +
                    "\n" +
                    "\n" +
                    "친척들이 모두 모인 연회니, 큰아버지도 오셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 할머니에게 들은대로, 큰아버지에게 \"손을 잡혔던 것\" 에 관해 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "생각해보면 이게 잘못이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "큰아버지는 그런 이야기 하는 걸 좋아하는지, 정말 구성지고 무섭게 이야기를 풀어놓았거든요.\n" +
                    "\n" +
                    "\n" +
                    "[알겠냐. 저 사당에 가까이 가면 안돼. 저 산에서 조난당한 여자랑, 그 여자한테 잡혀간 아이들의 저주를 받는단 말이다. 다들 네 손을 꽉 잡고 산까지 끌고가서는, 죽은 아이들한테 둘러싸일거야. 그리고 결국 너도 그 아이들의 동료가 되고 마는거지. 산에서 도망친대도 소용 없어. 그놈들은 네가 잘 때 몰래 다가와서 널 잡아갈테니까.]\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 아마 무서운 이야기를 해서 산에 가까이 가지 못하게 하려는 꾀가 아니었을까 싶습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 이야기가 너무도 무서운 나머지, 저는 불이 환한 연회장을 벗어날 수가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 밤이 깊어가자, 어머니는 [이제 가서 자렴.] 하며 저를 잠자리로 이끄셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혼자 침실로 쓰던 방에 들어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "외갓집은 지역에서 소문난 명가라, 집도 대궐 같이 넓습니다.\n" +
                    "\n" +
                    "\n" +
                    "저택에는 연회 때 취한 손님들을 재우기 위한 방도 여럿 있는데, 내가 침실로 쓰는 방도 그런 방 중 하나였습니다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 넓은 방을 혼자 독점하는 게 즐거웠지만, 겁에 질리고 나는 그것마저 불안하게 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 복도로 이어지는 문을 모두 닫았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 불을 켜 둔채 할머니가 깔아둔 이불 속으로 들어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "얼마나 시간이 지났을까요?\n" +
                    "\n" +
                    "\n" +
                    "문득 나는 눈을 떴습니다.\n" +
                    "\n" +
                    "\n" +
                    "집 안은 고요하고 인기척 하나 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 연회가 끝나고 다들 잠자리에 든 모양입니다.\n" +
                    "\n" +
                    "\n" +
                    "평소라면 새벽에 눈을 뜨는 일은 좀처럼 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "누가 깨어서 시끄럽게 소리라도 내지 않는 한 말이죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 지금처럼 다들 자고 있는 조용한 집 안에서, 소리를 낼 사람 같은건...\n" +
                    "\n" +
                    "\n" +
                    "[끼익...]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //242
        {
            str[41] = "어딘지는 모르겠지만 무척 가까운 곳이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아마 미닫이문 너머, 마루를 지나 복도 저편에서 들려오는 거겠죠.\n" +
                    "\n" +
                    "\n" +
                    "누군가 걸어오듯, 마룻바닥이 삐걱거리는 소리였습니다.\n" +
                    "\n" +
                    "\n" +
                    "부모님이나 다른 친척들이라는 생각은 들지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "이 집의 화장실은 배수 설비 문제로 모두 집 북쪽이나 서쪽에 있었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "내가 있는 침실은 집 동쪽입니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그 중에서도 맨끝.\n" +
                    "\n" +
                    "\n" +
                    "누구도 이 새벽에 복도를 지나 이리로 올 이유가 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 있는 이 방에 오려는 걸 빼면요.\n" +
                    "\n" +
                    "\n" +
                    "[끼익...]\n" +
                    "\n" +
                    "\n" +
                    "갑자기 소리가 멎었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 복도로 이어지는 미닫이문을 등진채 누워 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "슥, 하고 나무문이 부드럽게 열리는 소리가 들렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 다다미를 터벅터벅 걷는 소리가 들려옵니다.\n" +
                    "\n" +
                    "\n" +
                    "뺨에 바람이 닿는 것 같는 기분이 느껴져, 누군가 바로 뒤에 있는 것 같은 느낌이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 눈을 꽉 감고, 뒤에 있는 누군가가 나를 깨울 것이라 생각하며 긴장하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 쿵쾅거리는 심장 소리, 덜덜 떨리는 어깨에, 깨어있다는 게 들킬까봐 너무 무서웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에, 뒤에 있는 것은 누구인지, 얼굴은 어떻게 생겼는지, 키는 큰지, 덩치는 큰지, 무서운 꼴은 아닐지 너무나도 신경 쓰였죠.\n" +
                    "\n" +
                    "\n" +
                    "두 감정 사이에서 고민하던 나는, 적어도 어떻게 생겼는지는 보고 싶어서 슬쩍 실눈을 뜨고 훔쳐보기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "최대한 시야를 움직이면 머리 끝 정도는 보일 터입니다.\n" +
                    "\n" +
                    "\n" +
                    "상대방 얼굴까지는 안 보이니 알아차리지도 못할 테고요.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각한 나는, 살짝 눈꺼풀을 열어 시야를 등뒤로 돌렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그것과 눈이 마주쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "내 위에 몸을 들이밀고 얼굴을 들여다보고 있었던거죠.\n" +
                    "\n" +
                    "\n" +
                    "그것은 내 얼굴을 내려다보며, 빙그레 웃음을 띄고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 엉겁결에 눈을 감고서, 떨리는 온몸을 필사적으로 억눌렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "언뜻 보인 얼굴은 여자아이로, 가지런히 자른 앞머리, 어깨까지 늘어진 긴 머리, 그리고 기모노 같은 옷을 입고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "본 것은 그것 뿐이었지만, 그것만으로 충분했습니다.\n" +
                    "\n" +
                    "\n" +
                    "역시 여자아이 귀신이 나를 잡으러 왔구나, 하고 확신을 갖기에 말이죠.\n" +
                    "\n" +
                    "\n" +
                    "소리를 질러야 하나?\n" +
                    "\n" +
                    "\n" +
                    "그러면 괜히 자극하는 꼴이 되는 건 아닐까?\n" +
                    "\n" +
                    "\n" +
                    "이대로 나는 어떻게 되는 걸까?\n" +
                    "\n" +
                    "\n" +
                    "답이 나오지 않는 의문들이 머릿속에서 꼬리를 이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 순간.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 오른손을 쑥 잡아당겨졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "굉장히 강한 힘이라 팔이 빠질 것 같이 쑤셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "참을 수 없어, 나는 [으악! 으아악!] 하고 외치며 손을 빼내려 발버둥쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 몸은 제대로 움직이지 않고 힘도 들어가질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "목에도 뭐가 걸린 것처럼, 아무리 소리를 질러도 목소리가 나오질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그저 몸부림치고 몸부림치며, 몸부림칠 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "문득 나는 눈을 떴습니다.\n" +
                    "\n" +
                    "\n" +
                    "집 안은 고요하고 인기척 하나 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 연회가 끝나고 다들 잠자리에 든 모양입니다.\n" +
                    "\n" +
                    "\n" +
                    "방금 전까지 곁에 있던 그 여자도 보이지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "문은 꼭 닫혀 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "자기 전에 내가 닫았을 때와 똑같이.\n" +
                    "\n" +
                    "\n" +
                    "마치 한번도 열린 적 없었다는 듯이.\n" +
                    "\n" +
                    "\n" +
                    "나는 황급히 일어나 불을 켰습니다.\n" +
                    "\n" +
                    "\n" +
                    "방 안에는 나말고 아무도 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "어디를 봐도, 아무리 눈을 부릅떠도 나말고 다른 누구의 흔적도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 얼이 빠져서 이불 위로 주저 앉아 크게 한숨을 내쉬었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 꿈을 꾸었구나.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 결론을 내리고, 이마의 땀을 닦아냈습니다.\n" +
                    "\n" +
                    "\n" +
                    "자기 전에 이상한 이야기를 들은 탓에 꿈에 나온 거겠죠.\n" +
                    "\n" +
                    "\n" +
                    "다 큰아버지 탓입니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하지 왠지 화가 치밀었습니다.\n" +
                    "\n" +
                    "\n" +
                    "불을 그대로 켜놓은채 누워, 밉살스러운 큰아버지 얼굴을 떠올렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "큰아버지가 그렇게 겁만 안 줬어도 이상한 꿈은 안 꿨을텐데.\n" +
                    "\n" +
                    "\n" +
                    "큰아버지 때문에 이상한 꿈을 꾼 거야!\n" +
                    "\n" +
                    "\n" +
                    "이런 기분 나쁜 꿈을...\n" +
                    "\n" +
                    "\n" +
                    "그래, 분명 꿈이었을텐데...\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 보고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "이마의 땀을 훔치던 오른손.\n" +
                    "\n" +
                    "\n" +
                    "얼핏 보기에는 변한 것 하나 없는, 평상시 그대로인 내 오른손.\n" +
                    "\n" +
                    "\n" +
                    "그 손목에 분명히 손자국 모양의 멍이 남아있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 벌떡 일어나 그 멍을 자세히 살폈습니다.\n" +
                    "\n" +
                    "\n" +
                    "그냥 손 모양으로 생긴 멍도 아니고, 손가락 하나하나 끝까지 뚜렷하게 나타나 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "누가 봐도 진짜 손자국입니다.\n" +
                    "\n" +
                    "\n" +
                    "그다지 크지 않아, 내 손하고 비슷한 정도 크기였습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혹시 자고 있을 때 내가 내 손목을 꽉 잡았던 건 아닌가 의심했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그럴 리가 없다는 걸 곧 깨달았습니다.\n" +
                    "\n" +
                    "\n" +
                    "여러분도 오른손 손목을 한번 잡아보세요.\n" +
                    "\n" +
                    "\n" +
                    "지금 잡은 손은 당연히 왼손이겠죠?\n" +
                    "\n" +
                    "\n" +
                    "하지만 내 손목에 남아있는 손자국은 틀림없는 오른손이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 나는 어찌해야 좋을지 전전긍긍하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아침에 일어났을 때, 세수를 하러 약수터에 갔을 때, 화장실에 갔을 때...\n" +
                    "\n" +
                    "\n" +
                    "혼자 있을 때는 무조건 걱정에 사로잡혀 주위를 둘러보고, 누군가와 마주치면 소스라치게 놀랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "마치 지금도 그 여자가 곁에 있어서, 손을 잡히는 건 아닌가 하고.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 된 것도 다 큰아버지가 들려준 무서운 이야기 때문입니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 쓸데없이 그 사당에 다가간 탓에, 여자아이의 저주를 받은 거겠죠.\n" +
                    "\n" +
                    "\n" +
                    "이미 그렇게 밖에는 생각할 수 없을 지경이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다면 어떻게 해야할까.\n" +
                    "\n" +
                    "\n" +
                    "나는 어쨌든 사당에 별 생각 없이 접근했던 걸 사과해야한다고 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 오후가 되자 혼자 산으로 향했죠.\n" +
                    "\n" +
                    "\n" +
                    "사당에 가서 사과하기 위해, 다시 한번 사당을 향해 걸어나섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금 생각해보면 모순된 행동이지만, 당시 내게는 그것말고 다른 생각조차 나지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "포장된 하이킹 코스를 벗어나, 풀로 덮인 길을 강 따라 걷습니다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 길은 강 수면보다 높아지기 시작해, 조금 더 가다보면 물이 10m는 아래에 있는 계곡이 됩니다.\n" +
                    "\n" +
                    "\n" +
                    "그 절벽을 따라 더 깊은 산속으로, 두어시간은 걸었을까요?\n" +
                    "\n" +
                    "\n" +
                    "나는 사당 앞에 도착했습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //243
        {
            str[42] = "사당은 전에 왔을 때와 다른 것 하나 없이, 무척 낡아있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "양쪽 여닫이 문은 떨어져 나가있고, 안에 있는 지장보살님은 이끼가 가득입니다.\n" +
                    "\n" +
                    "\n" +
                    "집을 나설 때는 하늘이 맑았는데, 지금은 하늘 가득 무거운 구름이 끼어 주변이 어둡습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 황폐한 사당의 모습이 더욱 섬뜩하게 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 집에서 가져온, 제사 때 조상님께 올리던 과자를 지장보살님 발밑에 두었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 손을 모은 채, 마음 속에서 사과를 전했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 그 동안에도 어제 큰아버지에게 들었던 이야기가 머리 한켠을 스쳐지나갑니다.\n" +
                    "\n" +
                    "\n" +
                    "손을 모으는 동안, 저는 계속 눈을 감은 채였습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 뜨면 거기 나를 둘러싼 아이들이 보일 거 같았으니까요.\n" +
                    "\n" +
                    "\n" +
                    "나를 둘러싸고 둥글게 선 채, 손을 잡고 주변을 맴도는 아이들이.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 원 안에는, 나, 그리고 내 손을 잡으려 하는 여자가.\n" +
                    "\n" +
                    "\n" +
                    "[...찰박.]\n" +
                    "\n" +
                    "\n" +
                    "갑자기 목덜미에 차가운 무언가가 닿아, 나는 비명조차 지르지 못한채 달리기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "숨이 가빠 다리를 멈춰세우고 나서야, 나는 목덜미에 닿은 게 무엇이었는지 알아차렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느덧 주위에는 엄청난 기세로 비가 쏟아지고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "공물로 무얼 바칠지, 저주는 어떻게 할지만 걱정했기에, 나는 우산도 우비도 가지고 있지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "비를 피할 나무그늘을 찾아 주저앉고 잠시 뒤.\n" +
                    "\n" +
                    "\n" +
                    "이대로는 완전히 날이 저물어, 하산은 고사하고 여기서 움직일 수도 없을 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "비는 내리고 빛도 없는데, 모기에게 물어뜯기며 산에서 하룻밤을 보내고 싶지는 않았죠.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 비를 맞으면서라도 산을 내려가야 합니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 큰맘 먹고 비 내리는 숲속을 걷기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "주변은 본 적 없는 경치가 펼쳐져 있어, 나는 돌아가는 길을 찾을 수가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무튼 강을 목표로 걸었습니다.\n" +
                    "\n" +
                    "\n" +
                    "강변을 따라 하류로 내려오면, 오솔길이 하이킹 코스까지 이어져 있을 터입니다.\n" +
                    "\n" +
                    "\n" +
                    "잘 포장된 산책로로 몇십분만 걸으면, 산기슭의 마을이 나옵니다.\n" +
                    "\n" +
                    "\n" +
                    "강은 사당 서쪽에 있고, 북에서 남으로 흐릅니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다면 서쪽으로 나아가는 한, 언젠가는 강을 발견할 수 있을 거라는 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이미 날은 저물고 있었지만, 내가 온 방향을 되짚어 보면 대략적인 방위는 알 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 서쪽이라고 생각한 방향으로, 한결같이 걸어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 걸어도 걸어도 좀처럼 강이 나오질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "방향은 틀림없을텐데.\n" +
                    "\n" +
                    "\n" +
                    "이제 주변은 칠흑 같이 어둡습니다.\n" +
                    "\n" +
                    "\n" +
                    "빗발은 약해지기는커녕 더욱 거세져만 가고, 긴 시간을 계속 걸어왔기에 이미 몸의 피로도 한계였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그쯤 되자 이미 내 마음 속에서는 사당이나 저주에 대한 공포는 희미해지고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 대신, 다시 집에 돌아가지 못할지도 모른다는 불안과 두려움이, 금방이라도 내 몸을 파먹으려 하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 일이 일어난 건 바로 그 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무언가에게 발을 잡혀, 앞에 있는 웅덩이에 크게 얼굴을 박고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "모래와 자갈이 눈가에 들어가, 아픈데다 눈도 못 뜰 지경이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 비벼봐도 두 손 역시 진흙과 모래투성이라 그것 또한 쉽지가 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "안 그래도 비와 어둠 때문에 시야가 제한되는데, 더 심해져버렸으니.\n" +
                    "\n" +
                    "\n" +
                    "옷과 신발은 물을 빨아들이다 못해 폭삭 젖어 축축 늘어지고, 무거운 손발은 피로로 인해 돌처럼 굳어 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그야말로 사면초가.\n" +
                    "\n" +
                    "\n" +
                    "나는 웅덩이에 주저앉아 움직일 기력도 없이, 다만 몸에 쏟아지는 빗방울에 몸을 맡기고 힘없이 고개를 떨궜습니다.\n" +
                    "\n" +
                    "\n" +
                    "그때, 누군가가 내 오른손을 잡았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 내가 일어설 수 있도록 옆에서 추어올려줬습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 그 힘을 받아 일어서자, 그 손은 내 손을 잡은 채 어딘가로 데려가듯 나아가기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 거스르지 않고, 나아가는대로 따라갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "향하는 곳은 내가 걷던 것과 같은 방향.\n" +
                    "\n" +
                    "\n" +
                    "강과 계곡, 절벽이 있는 방향이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 생각조차 반쯤 마비된 채, 그저 어쩐지 계곡 쪽으로 가고 있다는 것만 느끼고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그저 손이 이끄는대로, 강의 흐름에 몸을 맡기듯 그것을 따라갈 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 꽤 걸어갔는데도, 좀처럼 절벽을 넘어가는 느낌은 나지가 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "내 손을 이끄는 누군가는, 도중에 몇번 방향을 바꾸면서도 계속 걸어나가고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "뛰다시피 걸으며, 중간에 머뭇거리거나 멈춰서지도 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "도중에 몇번 넘어질 뻔 했을 때도, 그 손은 내 손을 꽉 쥔 채 결코 놓지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "나를 일으키듯 강하게 손을 당겨 쓰러질 듯한 몸을 지탱해주며, 하지만 그럼에도 멈춰서지 않으며.\n" +
                    "\n" +
                    "\n" +
                    "한참을 걷는 사이, 나는 어느새 내 발 밑의 길이 흙바닥에서 포장된 도로로 바뀌었다는 걸 알아차렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 하이킹 코스에 접어든 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "여기서부터는 산기슭 마을까지 그리 오랜 시간 걸리지 않고 돌아갈 수 있을 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 손은 계속 내 손을 잡고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나도 눈을 감은 채, 그 손을 따라 계속 걸어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고, 그것은 갑자기 내 손을 놓았습니다.\n" +
                    "\n" +
                    "\n" +
                    "주위에서는 누군가 내 이름을 부르는 소리가 들립니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어느샌가 앞이 보이게 된 눈을 천천히 떴습니다.\n" +
                    "\n" +
                    "\n" +
                    "주위에서 우산을 쓴 어른이 몇명 달려옵니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 나는 하이킹 코스 입구에 있는 주차장에 와 있는 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "달려오는 사람들 사이에는 아버지와 어머니의 모습도 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "옛날, 하지만 그렇게 오래 전은 아니고, 막 전쟁이 끝났을 무렵.\n" +
                    "\n" +
                    "\n" +
                    "아직 제대로 길도 닦이지 않은 산속에서 한 여자아이가 실종됐답니다.\n" +
                    "\n" +
                    "\n" +
                    "산기슭 마을에서 어른들이 나서서 산을 수색했지만, 결국 여자아이는 찾지 못했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후로도 비슷한 일이 자주 일어났다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "산에 갔다 아이가 발을 헛디뎌 벼랑에 떨어지거나 물살에 휩쓸리고, 끝내 목숨을 잃고 마는 사고가요.\n" +
                    "\n" +
                    "\n" +
                    "다들 죽은 것은 아니고, 산 속을 헤매다 무사히 돌아온 아이도 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다들 같은 말을 하더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "[산 속을 걷다가 누군가한테 손을 잡혔어요.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 아이들의 오른손목에는 으레 손자국이 남아있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시 맨 처음 사라졌던 여자아이의 저주는 아닐까?]\n" +
                    "\n" +
                    "\n" +
                    "마을에는 언제부터인가 그런 소문이 퍼져가기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 고민 끝에 처음 희생자가 나왔던 절벽 근처에 작은 사당을 지었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 지장보살님을 모셔 원한을 달래려고 했죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나중에 알려진 것은, 손자국은 무사히 돌아온 아이들에게만 남아있었다는 사실이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 채 발견된 아이들의 손목에는 손자국이 남아 있지 않았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "산에서 처음 사라졌던 여자아이는 정말로 저주를 내리고 있던 걸까요?\n" +
                    "\n" +
                    "\n" +
                    "나는 그때, 달려온 부모님에게 안긴 채 누가 나를 여기로 데려다줬냐고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 부모님은 물론이고, 그 자리에 있던 어른들 모두가 같은 말을 할 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[너는 혼자 돌아왔잖니. 함께 온 사람은 아무도 없었어.]\n" +
                    "\n" +
                    "\n" +
                    "나는 문득, 할머니가 해준 이야기가 떠올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그 아이는 분명 하느님 눈에 들어 이 산의 산신님이 된 걸게야. 앞으로 우리를 지켜줄걸세.]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //244
        {
            str[43] = "시골 할아버지에게 들은, 무섭지는 않지만 기이한 이야기.\n" +
                    "\n" +
                    "\n" +
                    "아직 나와 형이 태어나기 전 일이라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "시기는 6월 말에서 7월 초.\n" +
                    "\n" +
                    "\n" +
                    "장마가 온 터라, 그날은 아침부터 억수같이 비가 쏟아졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "농사일도 못 나갈 지경이라, 할아버지는 대낮부터 화로 옆에 앉아 술을 홀짝이고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "따로 뭘 할 것도 없고 담배나 태울 뿐.\n" +
                    "\n" +
                    "\n" +
                    "점심은 진작에 먹었지만 저녁까지는 아직 시간도 꽤 남은 터였다.\n" +
                    "\n" +
                    "\n" +
                    "자연히 술이 당길 수 밖에 없지만, 술병에 남은 게 별로 없었더란다.\n" +
                    "\n" +
                    "\n" +
                    "사둔 술도 없기에 이걸 다 마시면 사러 나가야 할 터.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이 쏟아지는 빗속으로 나가고 싶지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 할아버지는 시간을 안주 삼아 천천히 한잔씩 기울였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "얼마나 지났을까?\n" +
                    "\n" +
                    "\n" +
                    "술기운이 슬슬 돌아 잠시 누울까 싶던 무렵, 갑자기 현관문을 두드리는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "[쾅쾅쾅!]\n" +
                    "\n" +
                    "\n" +
                    "이렇게 비가 쏟아지는 날 누가 찾아왔나 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "[누구야?] 라도 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 문 두드리는 소리는 뚝 그치고, 빗소리만 들리더란다.\n" +
                    "\n" +
                    "\n" +
                    "문을 열고 누가 들어오는 기척도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 싶어 당황해하고 있자, 잠시 있다가 또 [쾅쾅쾅!] 하고 문을 두드리는 소리가 났다.\n" +
                    "\n" +
                    "\n" +
                    "나가기도 귀찮아서, 안쪽 방에 있을 할머니를 불렀다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 할머니는 잘 들리지가 않는지 대답이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐, 할멈.] 하고 불러봐도 대답이 없다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이에도 문 두드리는 소리는 이어지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이대로는 잠도 못 자겠다 싶어, 할아버지는 떨떠름한 기분으로 현관에 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "약간 비틀거리면서도 현관까지 나온 할아버지는, 샌들을 신고 [쾅쾅쾅!] 소리가 나는 문에 손을 댔다.\n" +
                    "\n" +
                    "\n" +
                    "[그렇게 세게 두드리면 문 다 부서지겠다.] 하고 문 너머 상대를 질책하며, 단숨에 문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[...어?]\n" +
                    "\n" +
                    "\n" +
                    "문 밖에는 아무도 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "바로 전까지 그렇게 문을 두드려댔는데, 정작 열어보니 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그런 바보 같은 일이 있을리 없다 생각한 할아버지는 문 밖으로 고개를 내밀어 주위를 둘러봤다.\n" +
                    "\n" +
                    "\n" +
                    "역시 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "다만 처마 밑에는 무언가가 있었다는 듯, 문앞이 흠뻑 젖어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "별다른 일도 없었기에, 할아버지는 문을 닫고 화로 곁으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 천천히 누웠다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 또 [쾅쾅쾅!] 하고 문 두드리는 소리가 들린다.\n" +
                    "\n" +
                    "\n" +
                    "다시 현관으로 달려가 문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "역시 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 바깥까지 나가 살폈지만 마찬가지다.\n" +
                    "\n" +
                    "\n" +
                    "다만 처마 밑에 있는 젖은 흔적이 아까보다 더 커진 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그것을 잠시 바라보며 생각하다, 현관 앞에 있는 우산을 하나 움켜쥐었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 처마 끝에 살짝 기대어 세워두었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 그래야 할 것 같은 기분이 들었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다시금 할아버지는 화로 곁으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 또 [쾅쾅쾅!] 하고 누군가가 문을 두드린다.\n" +
                    "\n" +
                    "\n" +
                    "[거기 우산 있으니까 마음대로 가져가라고!]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 큰소리로 외쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 문 두드리는 소리는 뚝 그쳤다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 귀찮다 싶으면서도, 다시 한번 현관으로 나가 문을 열고 밖을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "처마 끝에 기대어 뒀던 우산이 사라져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 앓는 소리를 내며 화로 곁으로 돌아오자, 할머니가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[어디 있던게야?] 하고 묻자, [방안에 있었는데요.] 라는 대답이 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 문 두드리는 소리와 할아버지 목소리가, 할머니에게는 하나도 안 들렸던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "[누가 왔었어요?] 하는 할머니의 물음에, 할아버지는 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐가 왔나봐. 하도 문을 두드리길래 우산을 줘버렸지 뭐요.]\n" +
                    "\n" +
                    "\n" +
                    "할머니는 멍하니 있다가, [새 우산을 사야겠구만.] 하고 한마디 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 뒤, 장마가 그치고 맑은 날이 며칠 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "산에 일을 나갔던 할아버지는 생각지도 못한 물건을 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "큰 나뭇가지에, 우산이 펼쳐진 채로 걸려 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 누가 우산을 저런데다 놨나 하고 그냥 지나갔지만, 계속 걸어가는데 보이는 나무마다 우산이 달려 있는 게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 우산을 내려보니, 비가 쏟아지던 날 기대어 뒀던 우리 집 우산이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어쩌면 가져갔던 놈이 갚으러 온 걸지도 모른다고 생각한 할아버지는, 우산을 다시 나무 위에 올려뒀다.\n" +
                    "\n" +
                    "\n" +
                    "[이놈아, 너한테 준거야! 가져도 되니까 다시 가져가!]\n" +
                    "\n" +
                    "\n" +
                    "큰소리로 외치고 다시 가던 길을 갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그 후로는 나무 위에 우산이 보이지 않더란다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [뭐 다른 답례 같은 건 없었어?] 하고 물어봤지만, 할아버지는 잠시 생각하고는 [그런 거 없지 뭐냐.] 라고 퉁명스럽게 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 [뭐, 돌려주러 돌아온 건 가상하구나.] 하고, 쓴웃음을 보이셨다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //245
        {
            str[44] = "시즈오카현 어느 온천마을에 갔을 때 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구네 집에 큰 제사가 있다길래, 온천여행도 할 겸 따라가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "근처에 어느 온천마을이 있었거든.\n" +
                    "\n" +
                    "\n" +
                    "갑작스럽게 일정이 잡히다보니 숙소도 겨우 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "저녁과 아침 식사를 합해서 1박에 26,000엔.\n" +
                    "\n" +
                    "\n" +
                    "인터넷으로 찾아보지도 않고 그냥 간 거라서 큰 기대는 안 했는데, 안내 받은 방은 뜻밖에도 크고 훌륭한 곳이라 깜짝 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "거실이 다다미 12장 넓이에, 따로 문으로 구별된 다다미 8장 넓이 침실도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "방에 딸려있는 목욕탕도 노송나무 욕조로 된 제대로 된 물건이었다.\n" +
                    "\n" +
                    "\n" +
                    "[엄청 싸게 잡았다. 방도 고풍스럽고 위엄 있어서 멋있는데!]\n" +
                    "\n" +
                    "\n" +
                    "우리는 당장 대욕장으로 달려가 한가히 시간을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "밤이 되어 저녁식사가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "방으로 대령된 식사는 무척이나 호화스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "신선한 생선회에 소고기 철판구이, 곁들여서 술도 몇병 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[여기 진짜 좋다. 완전 좋은 방을 잡았어. 대성공이네.]\n" +
                    "\n" +
                    "\n" +
                    "둘이서 신나서 연회를 벌였다.\n" +
                    "\n" +
                    "\n" +
                    "술이 거나하게 취한 뒤, 둘이서 욕조에 들어가서 좋은 시간을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 방문 안쪽 침실로 들어가, 늘어선 이불에 누워 불을 끈 채 TV를 봤다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 여자친구도 숨소리를 내며 잠에 빠졌고, 나도 TV를 보다 어느샌가 잠들고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "문득 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "아마 한밤 중이리라.\n" +
                    "\n" +
                    "\n" +
                    "문 창호지를 통해 어스름한 달빛이 비칠 뿐, 주변은 거의 어둠 속이다.\n" +
                    "\n" +
                    "\n" +
                    "어라?\n" +
                    "\n" +
                    "\n" +
                    "꺼짐 예약을 해뒀던 것도 아닌데, TV가 꺼져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구가 끈 걸까?\n" +
                    "\n" +
                    "\n" +
                    "지금 몇시지?\n" +
                    "\n" +
                    "\n" +
                    "휴대폰으로 시간을 확인하려 머리맡을 더듬었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리일까, [훅, 훅!] 하고 거친 숨결 같은 게 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구가 코라도 고는 걸까 생각하며 휴대폰을 집었다.\n" +
                    "\n" +
                    "\n" +
                    "시간을 확인하자 2시 조금 넘은 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "아직 잘 때구나 생각하며, 휴대폰에 비친 여자친구의 얼굴을 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 일어나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰 불빛으로 희미하게 보이는 그 얼굴.\n" +
                    "\n" +
                    "\n" +
                    "눈을 부릅뜬 채, 이를 보이며 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아까 그 거친 숨결은 이 사이로 샌 그녀의 숨소리였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 여자친구가 왜 그러나 싶어, 패닉에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 [괜찮아? 왜 그래?] 하고 말을 걸려 하는데, 여자친구가 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴은 나를 바라보는 채, 무언가를 가리키고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "목만 천천히 그쪽으로 돌려보니, 어느새 문이 열려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "거실이 더 안쪽에 있기에, 문 너머는 더욱 어두웠다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구가 가리킨 쪽으로 휴대폰 불빛을 비추자, 천장에서 유카타 띠 같은 게 고리 형태를 하고 드리워져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이게 뭔지, 무슨 일이 벌어지는 것인지 나는 도저히 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "머릿 속은 일어나고 있는 일을 따라가지 못해 완전히 패닉 상태였다.\n" +
                    "\n" +
                    "\n" +
                    "꼼짝도 못하고 있는데, 여자친구는 여전히 눈을 번뜩이며 얼굴 가득 미소를 짓고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 얼굴 그대로, 입만 움직여 말하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "작은 목소리로.\n" +
                    "\n" +
                    "\n" +
                    "[저걸 써, 저걸 써, 저걸 써, 저걸 써, 저걸 써, 저걸 써...]\n" +
                    "\n" +
                    "\n" +
                    "나는 그대로 졸도하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후의 기억은 없다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 희미하게 들리는 아침방송 진행자 목소리에 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "벌떡 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "꿈이었다는 걸 알아차렸지만, 몹시 두려웠다.\n" +
                    "\n" +
                    "\n" +
                    "너무나 현실적이라 꿈 같지가 않았으니까.\n" +
                    "\n" +
                    "\n" +
                    "하지만 문은 여전히 닫혀 있었고, 천장에는 띠도 드리워 있지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "TV도 그대로 켜져 있고.\n" +
                    "\n" +
                    "\n" +
                    "역시 꿈이겠지.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 아직 자고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 얼굴 표정이 잔뜩 구겨진 채다.\n" +
                    "\n" +
                    "\n" +
                    "나는 여자친구를 흔들어 깨웠다.\n" +
                    "\n" +
                    "\n" +
                    "화들짝 일어난 여자친구는, 두려움과 불신이 섞인 듯한 시선으로 나를 살피고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그래? 괜찮아?] 하고 묻자, 조심스레 여자친구는 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[어젯밤, 너무 무섭고 이상한 꿈을 꿨어...]\n" +
                    "\n" +
                    "\n" +
                    "밤중에 문득 눈을 떴더니 내가 없더란다.\n" +
                    "\n" +
                    "\n" +
                    "머리맡에 있는 스탠드를 켜봤더니, 어두운 방 안, 내가 천장에서 드리운 띠에 목을 걸고 있었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "마치 목을 맬 준비를 하듯.\n" +
                    "\n" +
                    "\n" +
                    "여자친구가 놀라서 [뭐하는거야?] 라고 물었더니, 내가 쓱 돌아보며 말하더란다.\n" +
                    "\n" +
                    "\n" +
                    "[봐, 준비 다 됐어. 이걸 쓰면 돼.]\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣고 나는 펄쩍 뛸 정도로 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 굳이 내 꿈 이야기는 꺼내지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "둘이서 같은 꿈을 꾸었다는 걸 알면, 뭔가 주술적인 힘이 작용해 그게 진짜 일어나기라도 할까봐 두려웠으니까.\n" +
                    "\n" +
                    "\n" +
                    "여자친구를 애써 달래고, 일단 아침식사를 하러 방을 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "둘 다 이상한 꿈 때문에 입맛이 없어 깨작대다 식당을 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "나는 도중에 카운터에 들러 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[실례지만 저희가 묵는 방에서 누가 목 매달아 자살한 적 있지 않습니까?]\n" +
                    "\n" +
                    "\n" +
                    "종업원은 확실하게 대답하지 않았지만, 체크 아웃 때 확인해보니 숙박료가 6,000엔 깎여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여러분도 시즈오카현 온천마을을 찾을 때, 멋진 방으로 안내 받으면 억지로 자살당하지 않도록 주의하시길.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //246
        {
            str[45] = "평소 친하게 지내는 회사 동료가 어째서인지 바다에 가는 것만큼은 한사코 거절한다.\n" +
                    "\n" +
                    "\n" +
                    "이유를 물어봤지만 별로 말하고 싶어하지 않는 기색이었고.\n" +
                    "\n" +
                    "\n" +
                    "궁금해서 같이 술 한잔하면서 취한 다음에 캐물었다.\n" +
                    "\n" +
                    "\n" +
                    "그가 아직 학생일 무렵, 친구와 함께 여행을 갔었단다.\n" +
                    "\n" +
                    "\n" +
                    "기말고사 끝난 다음이랬으니 한겨울이었을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "여행이라고는 하지만 어딜 정해놓고 가는 건 아니고, 친구네 개까지 셋이서 차를 타고 정처없이 달려가는 마음 편한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "며칠째였나, 어느 바닷가 한적한 마을에 접어들 무렵, 해가 저물어 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "곤란하게도 휘발유가 거의 떨어져가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "해안가 오솔길을 달리며 내비게이션으로 찾아보니 금방 주유소를 발견했지만, 가게 문이 닫혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "뒷문 쪽으로 돌아가보니, 문에 큰 소쿠리가 매달려 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 밀고 초인종을 누른다.\n" +
                    "\n" +
                    "\n" +
                    "[실례합니다. 휘발유가 다 떨어져서 그러는데요.]\n" +
                    "\n" +
                    "\n" +
                    "잠시 인기척이 느껴졌지만, 대답은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[무시하나본데.]\n" +
                    "\n" +
                    "\n" +
                    "동료는 왠지 화가 뻗쳐서 다시 초인종을 누르고 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[실례합니다!]\n" +
                    "\n" +
                    "\n" +
                    "끈질기게 소리치자 현관 불이 켜지면서 유리창 너머 사람 그림자가 비쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[누구야?]\n" +
                    "\n" +
                    "\n" +
                    "[휘발유가 다 떨어져서...]\n" +
                    "\n" +
                    "\n" +
                    "[오늘은 쉬는 날이야.]\n" +
                    "\n" +
                    "\n" +
                    "말을 다 마치기도 전에 화난 것 같은 목소리가 돌아온다.\n" +
                    "\n" +
                    "\n" +
                    "[어떻게 좀 안될까요...]\n" +
                    "\n" +
                    "\n" +
                    "[안돼. 오늘은 벌써 장사 접었어.]\n" +
                    "\n" +
                    "\n" +
                    "어쩔 도리도 없이, 동료는 친구와 차에 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[이래서 시골은 안된다니까.]\n" +
                    "\n" +
                    "\n" +
                    "[어쩔 수 없네. 오늘은 그냥 여기서 자자. 내일 아침에 문 열면 보란듯 찾아가서 바로 기름 넣고 뜨자고.]\n" +
                    "\n" +
                    "\n" +
                    "차를 세울만한 곳을 찾아 마을 이곳저곳을 돌아다녔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 주유소 뿐 아니라 모든 가게와 집이 다 문을 닫고 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보면 어느 집이고 처마 끝에 바구니나 소쿠리를 매달고 있다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 축제라도 하나?]\n" +
                    "\n" +
                    "\n" +
                    "[그런거 치고는 너무 조용한데.]\n" +
                    "\n" +
                    "\n" +
                    "[바람이 너무 세서 안되겠는데. 야, 저기 세우자.]\n" +
                    "\n" +
                    "\n" +
                    "그곳은 산기슭에 있는 작은 신사였다.\n" +
                    "\n" +
                    "\n" +
                    "바다를 향해 쭉 뻗어 있는 돌계단 아래에다 차를 세웠다.\n" +
                    "\n" +
                    "\n" +
                    "작은 주차장처럼 울타리가 있어, 바닷바람을 막아줄 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "신사 기둥문 그늘에 차를 세우자, 주변은 이미 어두워진 후였다.\n" +
                    "\n" +
                    "\n" +
                    "할일도 없겠다, 동료는 친구와 이야기나 좀 나누다 모포를 덮고 운전석에서 잠을 청했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "몇시간이나 지났을까, 개가 으르렁대는 소리에 눈을 떴다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "주변에서는 강렬한 비린내가 나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "개는 바다를 향해 이빨을 드러내고 으르렁대고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "친구도 눈을 떴는지, 어둠 속에서 눈만 껌뻑이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "달빛에 비친 바다는, 낮에 본 것과는 달리 기분 나쁠 정도로 고요했다.\n" +
                    "\n" +
                    "\n" +
                    "살풍경한 콘크리트 암벽에 꿈틀거리는 파도가 비친다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 저거.]\n" +
                    "\n" +
                    "\n" +
                    "친구가 쉰 목소리로 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[모르겠어...]\n" +
                    "\n" +
                    "\n" +
                    "처음 그것은, 바다에서 기어나오는 굵은 파이프나 통나무 같이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "뱀처럼 몸부림치며, 천천히 뭍에 올라왔지만 이상하게 소리는 들리지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 놈의 몸 자체가 뭉게뭉게 피어오른 검은 연기 덩어리 같아, 실체가 있는지조차 알 수 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 대신, \"우우우...\" 하는 귀울림이 계속 이어지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "구역질 나는 비린내는 점점 심해질 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석의 끄트머리는 해안가 길을 가로질러 건너편 집까지 닿고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아직 반대편은 바다에 잠긴 채였다.\n" +
                    "\n" +
                    "\n" +
                    "집 처마를 들여다보는 듯한 그 끄트머리에는, 확실히 보이지는 않지만 얼굴 같은 게 분명히 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람 모두 담이 약한 편은 아니었지만, 그 모습을 본 순간부터 \"불길하다\" 는 생각이 온몸을 지배해 몸이 굳어 움직이질 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마치 심장을 움켜쥐고 놓아주지 않는 느낌이었다고 할까.\n" +
                    "\n" +
                    "\n" +
                    "그것은 처마에 매단 소쿠리를 계속 바라보다가, 이윽고 천천히 움직여 다음 집으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 시동 걸어.]\n" +
                    "\n" +
                    "\n" +
                    "친구의 떨리는 목소리에, 동료는 겨우 정신을 차렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "움직이지 않는 팔을 간신히 들어 키를 돌리자, 적막한 가운데 엔진 소리가 울려퍼진다.\n" +
                    "\n" +
                    "\n" +
                    "그것이 천천히 이쪽을 돌아본다.\n" +
                    "\n" +
                    "\n" +
                    "\"위험하다!\"\n" +
                    "\n" +
                    "뭔지는 알 수 없지만, 눈을 마주치면 안되는 직감이 들더란다.\n" +
                    "\n" +
                    "\n" +
                    "앞만 바라보며 액셀을 밟아 급발진했다.\n" +
                    "\n" +
                    "\n" +
                    "뒷좌석에서 미친 듯 짖던 개가 훅하고 숨을 들이쉬더니, 그대로 쓰러졌다.\n" +
                    "\n" +
                    "\n" +
                    "[타로!]\n" +
                    "\n" +
                    "\n" +
                    "무심코 돌아본 친구도 히익하고 숨을 들이쉬더니 그대로 굳었다.\n" +
                    "\n" +
                    "\n" +
                    "[멍청아! 앞을 봐!]\n" +
                    "\n" +
                    "\n" +
                    "동료는 친구의 어깨를 강제로 잡아 앞으로 시선을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "친구의 얼굴은 딱딱하게 굳어 있었고, 눈에는 초점이 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "동료는 정체 모를 공포에 비명을 지르며, 미친 듯 액셀을 밟았다.\n" +
                    "\n" +
                    "\n" +
                    "그나마 남은 연료가 다 떨어질 때까지 달려간 뒤, 한숨도 자지 못하고 아침을 맞았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 의식이 불명확한 상태로 근처 병원에 입원했고, 일주일 가량 고열에 시달렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "회복된 뒤에도 그 일에 관해서는 결코 입을 열려 하지 않았고, 이야기만 꺼내려 해도 불안해했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그가 무엇을 보았는지는 들을 수 없었고, 졸업한 뒤에는 그대로 사이가 멀어졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "개는 심한 착란 증세를 보인 끝에, 가까이 오는 사람은 누구에게든 거품 물고 달려들려고 하는 바람에 어쩔 수 없이 안락사시켰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그것이 뭔지, 동료는 아직도 알 수 없다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 이후 지금까지 바다에는 결코 가까이 가지 않고 있다는 것이다. \n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //247
        {
            str[46] = "부동산에서 일하던 시절 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "집을 팔고 싶다는 연락이 와서, 이야기도 들어보고 물건도 확인할 겸 직접 찾아갔다.\n" +
                    "\n" +
                    "\n" +
                    "현관 앞에는 쓰레기가 나뒹굴고, 정원도 잡초투성이라 한눈에 봐도 사람 손 닿지 않는 폐가 같은 모양새였다.\n" +
                    "\n" +
                    "\n" +
                    "초인종을 누르다 문득 시선을 돌리니, 마당에 6살 정도 되어 보이는 여자아이와 눈이 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이는 급히 달아났다.\n" +
                    "\n" +
                    "\n" +
                    "집안으로 들어서자 바깥과 다를 게 없었다.\n" +
                    "\n" +
                    "\n" +
                    "여기저기 옷가지와 쓰레기가 널부러져 있고, 부엌에는 술병이 굴러다닌다.\n" +
                    "\n" +
                    "\n" +
                    "그런 풍경 와중, 창가에 놓인 새빨간 책가방과 노란 모자만은 오히려 붕 떠 있는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "집주인인 남자는 30대 후반 정도로, 목욕도 한참을 안했는지 지독한 체취와 술냄새를 펄펄 풍기고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 들어보니 아무래도 아내가 도망을 쳤는지, 아내에 대한 푸념이 대부분이었다.\n" +
                    "\n" +
                    "\n" +
                    "양해를 구하고 각 방 상태를 확인하려 2층으로 향하는 계단이 발을 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "2층에서 아까 그 여자아이가 나를 내려다봤다.\n" +
                    "\n" +
                    "\n" +
                    "[아빠, 괜찮았어?]\n" +
                    "\n" +
                    "\n" +
                    "뭐가 괜찮냐고 물은 건지는 모르겠지만, 일단 [괜찮아.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 여자아이는 안심한 듯, [다행이다. 아빠가 기운 없어서 걱정했어.] 라며 활짝 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "[방 좀 보여줄 수 있니?] 라고 묻자, 아이는 크게 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 복도를 후다닥 달려가더니, 방으로 들어가는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 2층으로 올라가 여자아이가 들어간 듯한 방으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "거기는 다른 방과는 달리, 다른 여자아이들 방처럼 쓰레기 하나 없이 깨끗했다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 저런 아버지라도, 자기 딸 방만큼은 더럽히지 않는구나 싶어 묘하게 감탄했다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 그 방과 연결된 방이 하나 더 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 여자아이보다 더 어린 아이를 위한 방 같이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 혼자 아이 둘을 키우는 건가 싶어 의아해진 나는, 여자아이에게 물어보려 고개를 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여자아이는 다른 방으로 가버린 것인지, 모습이 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "2층을 대충 돌아보고, 나는 다시 남자와 이야기를 나누러갔다.\n" +
                    "\n" +
                    "\n" +
                    "문득 생각나서, [아이는 두 명인가요?] 하고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 어린 것은 아내가 데리고 갔습니다. 큰 아이 위패도 가져가버려서, 저한테는 이게 위패 대신입니다.]\n" +
                    "\n" +
                    "\n" +
                    "그러면서 창가에 놓인 새빨간 책가방을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "큰딸이 초등학교에 입학하기 직전, 새로 사 놓은 책가방 한번 메어보지 못하고 사고로 세상을 떠났단다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 정신에 문제가 생겨 어린 아이를 데리고 친정으로 떠났고, 남자는 그저 술로 속을 달래고 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 걱정되서 딸이 성불도 못하고 있잖아요, 라는 말이 입안에서만 맴돌았다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //248
        {
            str[47] = "2년여 전, 아직 대학생이던 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 몸에 열이 좀 있어서, 아침부터 계속 침대에 누워있었다.\n" +
                    "\n" +
                    "\n" +
                    "아침 8시쯤, 엄마가 [일 다녀올게. 상태가 더 안 좋아지면 전화하렴.] 하고 말한 뒤 집을 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집은 고양이를 키웠는데, 나는 고양이가 침대에 들어오면 신경 쓰여서 잠을 못 이룬다.\n" +
                    "\n" +
                    "\n" +
                    "몸도 안 좋고, 한숨 푹 자야겠다 싶어서 고양이는 방 밖에 내어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "집이 낡은 탓에 고양이가 문을 세게 밀면 문이 열리기 때문에, 문도 잠그고.\n" +
                    "\n" +
                    "\n" +
                    "잠시 누워있었지만 잠이 오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "몸을 일으켜 친구와 라인을 하고 있는데, 갑작스레 몸상태가 확 나빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "몸이 너무 무겁고 추운데다, 눈앞이 마구 흔들려 기분이 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "서둘러 엄마에게 전화를 하려 했지만, 어째서인지 전파 상태가 나빠 전화가 걸리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "불안해지기 시작하는데, 문 밖에서 고양이가 울었다.\n" +
                    "\n" +
                    "\n" +
                    "[야옹.] 하고, 평소 같은 목소리로.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어딘가 심한 위화감이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "그때는 왜 그랬는지 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 알 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "목소리가 아랫쪽이 아니라 윗쪽에서 들려왔던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "바닥이 아니라, 사람이 말하는 정도 위치에서.\n" +
                    "\n" +
                    "\n" +
                    "너무 무서운 나머지 나는 문도 못 열고 가만히 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 엄마 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮아? 걱정되서 돌아왔어.]\n" +
                    "\n" +
                    "\n" +
                    "분명 엄마 목소리인데, 그것도 알 수 없는 위화감이 심하게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "목소리 톤이나 단어 선택 같은게, 평소와는 미묘하게 다른 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 아직 엄마가 일하러 나간지 2시간도 안 된 터였다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 갑작스레 돌아올리가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "문밖에, 뭔가 알 수 없는 게 있다는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "무서워서 문을 바라보려 했지만, 몸이 전혀 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "춥고 무서워서 이가 덜덜 떨렸다.\n" +
                    "\n" +
                    "\n" +
                    "다음 순간, 문 손잡이가 덜컹덜컹하고 마구 흔들리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "자물쇠도 오래 되서 약한 탓에, 저렇게 돌리면 금세 열려버릴텐데...\n" +
                    "\n" +
                    "\n" +
                    "숨도 못 쉬고 있는 사이, 문 손잡이가 멈추고, 정적이 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 문 앞에서 \"무언가\" 가 사라진 것 같은 느낌이 나지막하게 들었다.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰을 보니 전파가 닿고 있어서, 서둘러 엄마에게 전화했다.\n" +
                    "\n" +
                    "\n" +
                    "역시나 엄마는 집에 돌아온 적이 없다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "오후, 걱정이 되어 일찍 돌아온 어머니는 현관에서 고양이가 죽어있는 것을 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "몇시간 전까지만 해도 그렇게 기운차던 고양이가, 상처 하나 없이 누운 채 죽어있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 고양이는 문 밖에 있던 \"무언가\" 가 데리고 가 버린 것일까.\n" +
                    "\n" +
                    "\n" +
                    "만약 그때 문을 열었더라면, 나는 어떻게 되었을까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //249
        {
            str[48] = "벌써 10년은 된 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구 A가 갑자기 배낭여행을 떠나겠다고 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "산지 얼마 안된 디지털 카메라를 시험해보고 싶었으리라.\n" +
                    "\n" +
                    "\n" +
                    "나도 별 생각 없이, [조심해서 다녀와.] 라고 말한 뒤 배웅했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사흘 정도 있다 돌아올 예정이었는데, 나흘이 지나도 닷새가 지나도 A는 돌아오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "물론 연락도 없었고.\n" +
                    "\n" +
                    "\n" +
                    "마침내 A의 가족은 경찰에 실종 신고를 했다.\n" +
                    "\n" +
                    "\n" +
                    "일주일 뒤, A가 발견됐다.\n" +
                    "\n" +
                    "\n" +
                    "익사체가 해변으로 떠올랐던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "등에 메고 있던 배낭 속 유류품을 통해 신원이 판명됐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 뒤, 나는 A의 장례식에 참석했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 느닷없이 경찰이 나를 불러세웠다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 사진 한장을 보여주며, [혹시 이 남자 모르십니까?] 하고 질문을 던졌다.\n" +
                    "\n" +
                    "\n" +
                    "거기 찍혀 있는 것은 웃고 있는 A였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 옆에, 본 적 없는 수염 난 남자가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "30대쯤 된 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "이 사진은 A의 디지털 카메라를 복원하는 과정에서 나왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "즉, A가 죽기 직전 찍은 마지막 사진이라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "비슷한 사진이 몇장 더 있었다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 이 남자가 A를 죽인 건 아닐까?\n" +
                    "\n" +
                    "\n" +
                    "나는 남자를 전혀 모른다고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "경찰은 [역시 그렇겠죠...] 라고 고개를 떨궜다.\n" +
                    "\n" +
                    "\n" +
                    "[도대체 이 남자는 누구입니까?]\n" +
                    "\n" +
                    "\n" +
                    "경찰은 넌지시 귀띔했다.\n" +
                    "\n" +
                    "\n" +
                    "[그게 말입니다... 사실 이 남자는 10여년 전에 실종된 사람이에요. A씨가 사고를 당한 부근에서 사라졌고요. 지금도 저희가 수색하고 있습니다.]\n" +
                    "\n" +
                    "\n" +
                    "그 남자가 누구인지, 살아있는지 죽어있는지는 알 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "단 하나 확실한 것은, A가 이 남자와 만난 직후 수수께끼의 죽음을 맞이했다는 것 뿐.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //250
        {
            str[49] = "어느날, 동창회 소식을 알리는 편지가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "중학교 동창회로, 20살때 한번 만났던 친구들이다.\n" +
                    "\n" +
                    "\n" +
                    "어느덧 10년이 지나, 이제는 서른이 됐다.\n" +
                    "\n" +
                    "\n" +
                    "어릴적 친하게 지내던 친구들도 이제는 왕래가 뜸해졌다.\n" +
                    "\n" +
                    "\n" +
                    "오랜만에 만나 옛 정을 되살리고 싶어, 참석하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "동창회 당일, 꽤 많은 친구들이 나와 왁자지껄 사는 이야기도 늘어놓고, 어릴 적 추억도 풀어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "정말 즐거운 모임이었다.\n" +
                    "\n" +
                    "\n" +
                    "서른살쯤 되니 아저씨 아줌마가 다 된 친구들도 있고, 머리가 벗겨진 친구도 있다.\n" +
                    "\n" +
                    "\n" +
                    "새삼 다들 나이를 먹어가고 있다는 걸 절실히 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "나 스스로도 아저씨가 됐다는 건 애써 무시하면서.\n" +
                    "\n" +
                    "\n" +
                    "결혼한 친구들이 꽤 많아서, 아직 미혼인 나는 조바심이 나기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "담임 선생님께도 연락을 드렸던 모양이지만, 지병 때문에 거동이 어려우셔서 아쉽게 못 오셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "서서 식사하는 곳에서 가볍게 1차를 마친 뒤, 2차는 술집으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "반 조금 넘는 인원이 2차에 참여했다.\n" +
                    "\n" +
                    "\n" +
                    "나도 다음날 일이 없었기에, 조금 과음해도 괜찮다는 생각으로 2차에 따라갔다.\n" +
                    "\n" +
                    "\n" +
                    "조금 취기가 돌고, 다들 1차 때보다 개방적이고 편한 마음으로 이야기를 하던 그때.\n" +
                    "\n" +
                    "\n" +
                    "새로운 참가자가 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "A였다.\n" +
                    "\n" +
                    "\n" +
                    "A는 중학교 시절 친구가 많지 않은 녀석이었다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 그와 이야기했던 기억은 별로 없다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 10년 전 동창회에도 참석했었고, 그때는 나름대로 잘 이야기를 나누었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "다만 중학교 시절부터 겁먹은 듯한 태도라, 이야기하다 왠지 모르게 말문이 막혀 맥이 끊기곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다들 술도 들어갔겠다, 기분이 거나해진 친구들은 A를 반가이 맞이했다.\n" +
                    "\n" +
                    "\n" +
                    "[이야, A잖아! 어떻게 된거야, 갑자기 난입이냐!]\n" +
                    "\n" +
                    "\n" +
                    "간사인 B가 먼저 말을 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "B는 나와 사이가 좋아, 지금도 가끔이나마 연락을 하는 몇 안되는 동창이다.\n" +
                    "\n" +
                    "\n" +
                    "다른 친구들도 제각기 [오랜만이다! 앉아, 앉아!] 라던가, [지금 분위기 딱 좋은데 잘 맞춰왔네.] 라면서 친근하게 말을 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "A는 B에게 이끌려, 자리에 앉아 가만히 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A를 보고 새삼 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "전혀 늙지 않았다는 생각이 들었기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 조금 힘이 없어보였지만, 10년 전 동창회 때 봤던 그 모습 그대로였다.\n" +
                    "\n" +
                    "\n" +
                    "이마가 조금 넓어져가는 내 입장에서는 그저 부러울 따름이었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 이전보다도 더 과묵해져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무언가 말을 걸면 고개를 끄덕이거나 맞장구는 치지만, 말은 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐 마실래?] 하고 B가 물었지만, 고개를 끄덕일 뿐 대답이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[일단 생맥주 한잔 시키지 그럼. 안 마시면 내가 먹는다.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 A는 그렇게 시킨 생맥주도, 안주에도 손 하나 대지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그쯤 되자 어쩐지 이상하다는 생각을 나말고 다른 녀석들도 하고 있었을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 하던 일이 안 풀려 우울증에 걸린 건 아닌가 걱정했다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 가급적 밝은 어조로 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[이야, 그나저나 A 너는 정말 늙지도 않았네. 부럽다. 나는 완전 아저씨가 다 됐어.]\n" +
                    "\n" +
                    "\n" +
                    "A는 애매하게 웃으며 고개를 주억거릴 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 다른 친구 몇도 거들었다.\n" +
                    "\n" +
                    "\n" +
                    "[그러니까! 한눈에 알아보겠더라니까. 전혀 안 변했지 뭐야. 뱀파이어라도 되는 줄 알았어!]\n" +
                    "\n" +
                    "\n" +
                    "[안 늙는 체질도 있더라니까.]\n" +
                    "\n" +
                    "\n" +
                    "A는 여전히 웃고만 있었다.\n" +
                    "\n" +
                    "\n" +
                    "B도 한마디 거들 생각이었는지 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[아니, 혹시 A는 진짜 사람이 아닌 거 아냐?]\n" +
                    "\n" +
                    "\n" +
                    "결코 바보취급 하거나 진심으로 그렇게 생각한 건 아니었고, 그저 농으로 던진 말이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이 말 한마디에, 그제껏 미소만 띄우던 A의 표정이 달라졌다.\n" +
                    "\n" +
                    "\n" +
                    "다리를 부들부들 떨기 시작하더니, 눈을 크게 뜨고 바닥을 내려다봤다.\n" +
                    "\n" +
                    "\n" +
                    "그 모습에 놀란 B는 곧바로 [아, 내가 말실수를 했나보네. 기분 나빴어? 미안, 미안.] 하고 사과했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그런 것은 안중에도 없는듯, A는 계속 벌벌 떨 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 녀석들도 이상한 낌새를 눈치챈 듯, 다들 이쪽을 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "나는 역시 마음에 병이 있는게 아닌가 싶어 안타까웠다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 한편으로는 냉정하기 짝이 없게, B의 가벼운 농담에 과민반응해서 분위기를 깨버린 A를 책망하는 마음도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[정말 미안해. 마음 풀고 다시 마시자.]\n" +
                    "\n" +
                    "\n" +
                    "B는 다시 사과했다.\n" +
                    "\n" +
                    "\n" +
                    "다른 녀석들은 아까 일은 잊은 듯, 다시 잡담을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A의 떨림은 점점 커져서, 의자가 덜그럭거리는 소리를 내기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 안되겠다 싶어, 나도 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 괜찮냐?]\n" +
                    "\n" +
                    "\n" +
                    "그러자 A가 기묘한 행동을 하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "웃는 듯, 화난 듯한 표정으로, 자신의 손등과 손등으로 박수를 치기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "짝, 짝, 짝하고, 일정한 박자로 박수를 친다.\n" +
                    "\n" +
                    "\n" +
                    "\"우와, 뭐지 이녀석. 무섭네...\" 라고 생각하기 무섭게, A는 귀청이 찢어질 정도로 절규를 내던졌다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 그대로 달아났다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간의 모습은 지금도 잊을 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "마치 괴물 같던 그 얼굴.\n" +
                    "\n" +
                    "\n" +
                    "우리 동창회 멤버들은 물론이고, 다른 손님과 점원까지 다들 놀라서 망연자실했다.\n" +
                    "\n" +
                    "\n" +
                    "다시 술을 마실 분위기도 아니고, 결국 그날은 그대로 모임이 파했다.\n" +
                    "\n" +
                    "\n" +
                    "훗날, B에게서 연락이 왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 심상치 않은 모습이 마음에 걸리기도 하고, 자기 때문인 거 같아 죄책감도 들어, A네 집에 연락을 해봤단다.\n" +
                    "\n" +
                    "\n" +
                    "B는 A의 가족에게 동창회에서 있었던 일을 에둘러 전하고, 혹시 연락을 받은 건 없냐고 물었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 가족의 반응은 예상 외였다.\n" +
                    "\n" +
                    "\n" +
                    "그것이 사실인지, 어디 있는 가게인지 되묻더니, 한참 있다 A가 10년 전 실종됐다고 말하더라는 게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "10년 전 동창회가 있고 얼마 지나지 않아서였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이번 동창회 초청장을 받기는 했지만, 가족들은 바빠서 답장을 잊고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "10년 전 사라진 A가, 동창 중 누구와도 연락이 없던 A가, 어떻게 동창회 2차 자리를 알고 찾아온 것일까.\n" +
                    "\n" +
                    "\n" +
                    "나는 견딜 수 없는 기분에 사로잡혔다.\n" +
                    "\n" +
                    "\n" +
                    "돌이켜보면 10년 전 동창회 때, A가 말문이 계속 막혔던 건 사실 무언가를 말하고 싶은데 꺼내놓지 못해서는 아니었을까.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 2년이 지났지만, 아직도 A는 행방불명 상태라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "건강하지는 않더라도, 부디 어디에선가 살아있기만을 간절히 바라고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //251
        {
            str[50] = "아는 여자아이 어머니가 이상한 능력을 가지고 계시단다.\n" +
                    "\n" +
                    "\n" +
                    "신변정보를 말해주면 실종된 사람의 생사를 맞춘다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "살아있는 사람과는 교신할 수 없기 때문에, 교신이 되면 이미 죽은 사람이라는거지.\n" +
                    "\n" +
                    "\n" +
                    "죽었을 때 나이, 날짜, 계절, 장소, 죽은 방법을 알 수 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "나는 의뢰한 적이 없지만, 아동 실종사건 같은 게 일어났을 때 실제로 맞추는 걸 몇번 봤으니 아마 진짜 영험한 분인 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "그 아주머니는 집 1층에서 미용실을 하고 있고, 그 능력을 돈버는데는 쓰지 않으신다.\n" +
                    "\n" +
                    "\n" +
                    "오히려 그런 능력이 있다는 걸 숨기려 드는 편이라, 직접 찾아나서더라도 연줄이 꽤 닿아있지 않으면 아마 부탁도 못할 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 하고 있는데는 세가지 이유가 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "첫번째는 여기저기서 봐달라고 부탁해오는 게 귀찮다는 것.\n" +
                    "\n" +
                    "\n" +
                    "두번째는 만약 찾아달라는 사람이 이미 죽어버렸다면, 그걸 유가족한테 말해주는 게 너무 괴로우니까.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마지막 이유는, 실제로 존재하지 않는 사람을 장난삼아 찾아달라고 오는 사람들이 있을까봐 \"두려우니까\" 라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 친구에게 [무섭다니, 뭐가?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 [장난 치러 왔던 사람이 죽어버릴테니까.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "옛날부터 아주머니가 누군가에게 진심으로 화를 내면, 그 상대가 뜻밖의 죽음을 맞아왔다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "사람에만 한정된 것이 아닌지, 옆집 고양이가 갑자기 차에 치여죽은 적도 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "창문으로 들어와 아주머니가 좋아하던 테이블보를 흙투성이로 만들고, 비싼 꽃병을 떨어트려 깨버리곤 했다나.\n" +
                    "\n" +
                    "\n" +
                    "아주머니 본인은 [나는 정말 아무것도 안했다니까.] 라고 극력 부인했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구는 [꽤 쉽게 욱하는 분이니까 절대 화나게 만들면 안된다.] 라고 나한테 신신당부했다.\n" +
                    "\n" +
                    "\n" +
                    "친구네 아버지는 친구가 7살이던 해, 심근경색으로 갑자기 세상을 떠나셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //252
        {
            str[51] = "4월에 체험한 실화입니다.\n" +
                    "\n" +
                    "\n" +
                    "개인적으로는 정말 무서웠지만, 다른 사람이 볼 때는 어떨지 모르겠네요.\n" +
                    "\n" +
                    "\n" +
                    "약간 시골에 살고 있지만 면허가 없어서, 근처 편의점에 갈 때는 늘 걸어서 갑니다.\n" +
                    "\n" +
                    "\n" +
                    "편의점까지 가려면 숲이 우거져서 터널 같이 된 길을 30m 가량 지나가야 합니다.\n" +
                    "\n" +
                    "\n" +
                    "일주일에 3번 정도는 지나가는 길이라 눈에 익은데, 어느날 터널 중간 즈음에 있는 공터에 웬 금고가 나뒹굴고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "금고는 잠겨있는지, 열리지 않았습니다\n" +
                    "\n" +
                    "\n" +
                    "그날은 별 생각 없이 지나갔는데, 2주쯤 지나가도록 그 금고는 계속 그 자리에 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "가족들에게 금고 이야기를 했더니, 정말 있냐는 반문이 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 증거 삼아 사진을 찍어 보여주기로 하고, 그 다음날 사진을 찍어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "역과 편의점은 반대 방향에 있다보니 아마 가족들은 그 길을 다닐 일이 없어 금고를 못 본 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "찍어온 사진을 가족들에게 보여주고, 꺼름칙하다느니 이런저런 이야기를 나눈 다음날.\n" +
                    "\n" +
                    "\n" +
                    "저와 사진을 본 가족들은 원인 불명의 고열로 쓰러지고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "가족 4명 중 유일하게 사진을 보지 않았던 사람만 멀쩡했고요.\n" +
                    "\n" +
                    "\n" +
                    "나는 열이 42도까지 치솟아 병원에 후송됐는데, 병원에서도 마땅히 문제는 없다는 진단만 나올 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사진을 본 가족들은 둘 다 38도 정도까지 열이 올랐었고요.\n" +
                    "\n" +
                    "\n" +
                    "병원에서는 사흘 정도면 나을 거라 했지만, 일주일이 지나도록 열은 40도 근처에서 떨어질 조짐이 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "혈액 검사에서도 문제가 없었고, 독감도 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "종종 목을 졸리는 것 같은 감각이 덮쳐왔지만, 편도선이 부은 탓이라 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 머리카락으로 목을 꽉꽉 조르는 것 같은 느낌이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "목에는 무의식적으로 스스로 할퀸 상처가 수도 없이 생겼고요.\n" +
                    "\n" +
                    "\n" +
                    "열로 몽롱한 의식 와중, 문득 내 머릿속에는 그 금고 사진이 떠올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러고보니 그 사진을 찍은 다음날부터 열이 났다는 것도요.\n" +
                    "\n" +
                    "\n" +
                    "사진을 지워버린 순간, 계속 느껴지던 오한이 약간 사라진 것 같은 느낌이 들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사진을 지운 다음날, 거짓말처럼 열은 떨어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "남은 건 지친 몸과 여기저기 느껴지는 근육통 뿐.\n" +
                    "\n" +
                    "\n" +
                    "그 금고는 무언가 위험한 존재였던걸까요.\n" +
                    "\n" +
                    "\n" +
                    "사진을 지운 것 만으로 멀쩡해지다니 믿을 수는 없지만요.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 한동안은 더 멀리 있는 다른 편의점으로 피해다녔습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사흘 전, 무심코 그 숲길을 다시 지나가게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "금고는 아직 거기에 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이전과 다른 건 금고의 문이 비틀려 열려 있었다는 거였죠.\n" +
                    "\n" +
                    "\n" +
                    "사진만 봐도 그렇게 경을 쳤는데...\n" +
                    "\n" +
                    "\n" +
                    "그 금고를 열어제낀 사람이 어떤 꼴을 당했을지, 생각하기도 무섭습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //253
        {
            str[52] = "나는 2년 전까지 저주 대행 아르바이트를 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "회사는 심령 DVD 같은 걸 주로 만드는 프로덕션으로, 업계에서도 나름대로 자리를 잡은 곳입니다.\n" +
                    "\n" +
                    "\n" +
                    "그 외에도 부적이나 점술 도구 같은 걸 통신판매로 팔고 있고요.\n" +
                    "\n" +
                    "\n" +
                    "지금도 잘 영업하고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 담당했던 것은 부두 계열 저주였습니다.\n" +
                    "\n" +
                    "\n" +
                    "의뢰자에게 저주를 걸 상대의 손톱과 머리카락을 받은 뒤, 부두 진흙인형에 집어넣고 주문을 외우며 바늘로 찌르는거죠.\n" +
                    "\n" +
                    "\n" +
                    "모든 과정은 사진을 촬영해서 의뢰인에게 보고합니다.\n" +
                    "\n" +
                    "\n" +
                    "요금은 3단계 플랜으로 나눠져 있고 나름대로 가격이 좀 됩니다만, 3개월 이내에 효험이 없으면 전액 환불이 가능했습니다.\n" +
                    "\n" +
                    "\n" +
                    "아마 70% 정도는 환불을 받아갔던 거 같네요.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트를 시작하고 두달 정도는 아무 일도 없었지만, 세달째 되던 무렵부터 온몸에 심한 발진이 일어나기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "병원에서는 내부 장기에 문제가 있어서 생긴 것이라는 진찰을 받았고요.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵부터 내 주변에서 이상한 일이 계속 일어나기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "키우고 있던 고양이가 나를 피하게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 원래부터 그렇게까지 붙임성 있는 녀석은 아니었지만.\n" +
                    "\n" +
                    "\n" +
                    "어느날 갑자기, 수족관에 키우던 열대어들이 전부 죽어서 둥둥 떠 있던 적도 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "뜰에 있는 나무 한그루가 말라죽고, 주변에는 바퀴벌레나 파리 같은 벌레가 드글드글했고요.\n" +
                    "\n" +
                    "\n" +
                    "한번은 책을 열었더니 큰 지네가 한마리 끼어있던 적도 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 그래도 집이 외곽 쪽 동네에 있다보니 그럴 수도 있겠다 싶은 정도였습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 얼마 뒤부터 아버지의 모습이 점차 이상하게 변해갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 아직 50대로 꽤 엄격한 회사에 다니십니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 새벽 3시가 넘으면 잠옷 차림으로 집밖으로 나가시더라고요.\n" +
                    "\n" +
                    "\n" +
                    "그리고 1시간 정도 지나서 돌아오시는데, 손이 진흙투성이인데다 손톱 안까지 흙이 빽빽하게 차 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 큰 소리를 내면서 나가는데도, 아침에 물어보면 어디 나간 적 없다고 대답하시는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "같이 살던 누나네 세살 난 조카가, 자다가 배를 혼자 쥐어뜯어 피투성이가 된 적도 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "물론 죄다 우연이 겹친 것이라 하면 할 말은 없지만, 나도 그 무렵 매일 같은 꿈을 꾸고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 방 침대에서 자고 있으면, 7명의 사람이 나를 둘러싼 채 내려다 보는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "한번도 본 적 없는 사람들이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다들 일본식 잠옷 같은 걸 걸치고, 나를 내려다보며 아무 말 없이 고개를 내젓고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이런 꿈을 2주 가량 계속 꾸었습니다.\n" +
                    "\n" +
                    "\n" +
                    "괴상한 일들이 이어지다 보니, 자연스레 저주 대행 아르바이트가 마음에 걸리기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "친구에게 상담을 했더니, 점을 보는 지인을 소개시켜줬습니다.\n" +
                    "\n" +
                    "\n" +
                    "영험하다기에 한번 만나보기로 하고 약속을 잡았죠.\n" +
                    "\n" +
                    "\n" +
                    "아니나다를까, 저주 대행 아르바이트 때문에 점점 나쁜 기운들이 몰려들고 있다는 말을 들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "특히나 부두 계열 저주는 본인보다는, 주변의 아끼는 것들에게 재앙이 몰린다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "나를 꿈속에서 내려다보던 7명은 \"미사키\" 라는 것으로, 나를 지키는 7명의 조상인 것 같다더군요.\n" +
                    "\n" +
                    "\n" +
                    "나는 1주일 뒤 아르바이트를 그만 두었고, 거짓말처럼 이상한 일들이 싹 사라졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "발진은 2달 정도 있다 나았고요.\n" +
                    "\n" +
                    "\n" +
                    "그 후 추석날, 가족끼리 근처에 있는 위패를 모신 절에 성묘를 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "후미진 곳에 있는 무덤 주위 흙이, 유골함이 보일 정도로 마구 파헤쳐져 있었던 것이, 지금도 기억에 남아 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //254
        {
            str[53] = "초등학교 무렵, 우리 반에는 타케다라는 난폭한 자식이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "보기에는 멀쩡한데, 기본적으로 과묵한 녀석이 입을 열었다 하면 대개 상대방을 깎아내리는 말이었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 바로 손찌검을 하기 일쑤라 다들 싫어했었다.\n" +
                    "\n" +
                    "\n" +
                    "싸움실력도 보통이 아니다보니, 덩치가 더 큰 녀석이라도 맞설 엄두를 못 낼 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "옛날에는 그런 놈이 아니었는데, 아버지가 세상을 떠난 후 걷잡을 수 없게 됐다는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그놈하고 싸울 때면 얻어맞는 것도 물론 기분 나쁘지만, 깨무는 게 정말 싫었다.\n" +
                    "\n" +
                    "\n" +
                    "특히 머리카락을 마구 물어뜯어, 정말 미친놈인가 싶을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "나도 한번 당한 적이 있는데, 아무 짓도 안했는데도 흠씬 얻어맞고 엉엉 울었다.\n" +
                    "\n" +
                    "\n" +
                    "코피가 멈추지 않아 무서웠던게 아직도 기억난다.\n" +
                    "\n" +
                    "\n" +
                    "내가 살던 마을은 주택가에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "단지와 아파트가 잔뜩 자리잡은 그곳에서, 자전거로 30분 정도 가면 번화가가 나온다.\n" +
                    "\n" +
                    "\n" +
                    "니시키마치라는 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "중학생 정도 되면 자전거로 30분 거리는 근처로 여기고 자주 쏘다니게 된다.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시 니시키마치에 갈 예정이었지만, 무슨 바람인지 나는 평소와 다른 길로 가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "여름이라 땀투성이가 되면서도 자전거 페달을 밟아나가자, 신사가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "주변은 주택가라 어디 나무 한그루 안 보일 지경이었지만, 그 신사 안에는 삼나무니 벚나무니 잔뜩 자라 시원해보였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 거기서 잠시 쉬어가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "자전거를 세우고 경내에서 한숨 돌리는데, 굵은 자갈 속에 무척 예쁜 돌이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하얗고 달걀보다 약간 작은 정도 크기였다.\n" +
                    "\n" +
                    "\n" +
                    "투명한 느낌에 잘 닦은 듯 윤이 나는, 마노 같은 돌이었다.\n" +
                    "\n" +
                    "\n" +
                    "너무 예뻐서 나는 그걸 가지고 가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "땀도 식었겠다, 주머니에 돌을 넣었다.\n" +
                    "\n" +
                    "\n" +
                    "다시 니시키마치를 향해 자전거를 타기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "평소라면 거기서 니시키마치까지는 5분도 안 걸리는데, 이상하게 그날은 신호등마다 죄다 빨간불이었다.\n" +
                    "\n" +
                    "\n" +
                    "초조해하면서 파란불을 기다리고 있는데, 누가 뒤에서 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "놀라 돌아보니 타케다가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "과거와는 달리 온화한 표정이었지만, 여전히 가까이 하기는 어려운 인상이었다.\n" +
                    "\n" +
                    "\n" +
                    "타케다는 옛날부터 이 근처를 자주 돌아다녀서 지리도 잘 알고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "오늘도 산책을 하다 나를 봤는지, 말을 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[저기 근처 그늘에서 좀 이야기나 할래?]\n" +
                    "\n" +
                    "\n" +
                    "옛날과는 사뭇 다른 태도에, 나는 타케다를 따라갔다.\n" +
                    "\n" +
                    "\n" +
                    "물론 옛날에 코피 터진 기억이 있으니 엄청 경계하면서였지만.\n" +
                    "\n" +
                    "\n" +
                    "그 근처 건물 그늘로 가자, 타케다가 갑자기 손을 내밀었다.\n" +
                    "\n" +
                    "\n" +
                    "[주머니에 있는 거, 맡아둘게.]\n" +
                    "\n" +
                    "\n" +
                    "내가 [무슨 소리야?] 라고 되묻자, 타케다는 [그거 들고 가면 경을 칠거다.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[보고 있었어?] 라고, 나는 뾰루퉁해서 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[아니, 그런 건 아니지만 알 수가 있어. 돌이겠지. 마음은 알겠지만 그걸 가져가면 안돼.]\n" +
                    "\n" +
                    "\n" +
                    "타케다는 쓴웃음을 지으며, 더욱 손을 뻗어 재촉한다.\n" +
                    "\n" +
                    "\n" +
                    "영문을 모르겠으면서도, 나는 포기하고 주머니에서 그것을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "그냥 돌이었으니까.\n" +
                    "\n" +
                    "\n" +
                    "매끄럽고 둥그런 것은 마찬가지였지만, 새하얗지도 않고 투명한 느낌도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "주웠을 때처럼 맨질맨질하지도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "타케다는 그걸 받아들더니, [이번에는 내가 돌려놓을게. 이누야마 신사지?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아직 놀라움에 젖어 눈을 동그랗게 뜨고 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "[신역의 물건을 멋대로 가져가면 좋은 꼴은 못 봐. 특히 너는. 음, 지금은 괜찮은데... 할아버지인가? 제대로 성묘 좀 다녀라.]\n" +
                    "\n" +
                    "\n" +
                    "타케다는 그렇게 말하고, 조용히 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 안정을 되찾은 나는, 왠지 기분이 나빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 감추듯 [도대체 뭐가 뭔데!] 라고 소리를 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "옛날 같았으면 이 시점에서 얻어맞았을텐데, 그날 그 녀석은 쓴웃음을 지을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[신사라는 곳은 대개 평범한 곳이 아니야. 결계도 있고 안이랑 밖이 분명히 다르지. 안에 있는 건 좋은 것도 아닌것도 있지만, 가끔 이렇게 장난질을 치는게 있거든. 신의 눈을 속이려고 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "평소라면 이미 무슨 헛소리를 하나 싶었겠지만, 그 녀석의 목소리가 조용한데다 마치 카드 마술을 기다리는 것 같은 기분에 잠자코 듣고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[나는 아버지한테 물려받아서 말이야, 그냥 다른 사람이랑 좀 다른 게 보이기도 하고 그래. 그래서 이거저거 귀찮은 일이 많지.]\n" +
                    "\n" +
                    "\n" +
                    "타케다는 익살스럽게 웃어보였다.\n" +
                    "\n" +
                    "\n" +
                    "[아버지? 돌아가시지 않았어?]\n" +
                    "\n" +
                    "\n" +
                    "[그래. 죽을 때 물려받은거야. 쫓아내는 방법 같은 것도 배우긴 했는데, 하다 말아버려서 말이지. 결국 거의 독학 비스무리하게 됐지.]\n" +
                    "\n" +
                    "\n" +
                    "[물려받다니, 대체 뭘?]\n" +
                    "\n" +
                    "\n" +
                    "[보통 영감이라고 말하는 거. 사람을 돕는데 쓰라더라. 나쁜 신이 들린 사람이 있으면 반드시 도우라고 다짐까지 받았거든.]\n" +
                    "\n" +
                    "\n" +
                    "나는 마침내 이 자식이 돌았구나 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "타케다도 그걸 느꼈는지, 아무렇지도 않은듯 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[미친 거 같지? 그러니까 다른 녀석들한테는 설명 안하고 쉬운 방법으로 한다니까.]\n" +
                    "\n" +
                    "\n" +
                    "[쉬운 방법?]\n" +
                    "\n" +
                    "\n" +
                    "[패버리는거지.]\n" +
                    "\n" +
                    "\n" +
                    "나는 아연실색했다.\n" +
                    "\n" +
                    "\n" +
                    "[그 다음으로는 내가 끌어오기 위해서 상대 신체의 일부가 필요해. 가장 빠른건 머리카락이지. 아프지도 않고.]\n" +
                    "\n" +
                    "\n" +
                    "아니, 얻어맞는 시점에서 아프다고.\n" +
                    "\n" +
                    "\n" +
                    "[얻어맞거나 깨물리는 것보다는 낫잖아. 게다가 갑자기 사내 자식이 머리카락 좀 달라고 하면 줄 사람이 있겠냐. 뭐, 그냥 날뛰는 것처럼 보일지도 모르겠지만.]\n" +
                    "\n" +
                    "\n" +
                    "응, 기분 나빠, 너.\n" +
                    "\n" +
                    "\n" +
                    "그냥 날뛰는 거 같고.\n" +
                    "\n" +
                    "\n" +
                    "[이쪽에서 간섭하려면 만만치가 않아. 저 녀석들도 나름대로 힘이 있는데다 오라고 해도 쉽사리 넘어오지도 않을테고. 그래서 내가 대신 홀려버리는거지.]\n" +
                    "\n" +
                    "\n" +
                    "저 녀석들이라고 쉽게 말해버리는 건가.\n" +
                    "\n" +
                    "\n" +
                    "[상대의 신체 일부분마다 녀석들을 옮겨서 나에게 데려오는거야. 나한테 직접 씌이는 거지만 대부분은 나한테 뭔 영향을 못 주고. 그저 힘을 잃고 사라질 뿐이지.]\n" +
                    "\n" +
                    "\n" +
                    "뭐라고 반응해야 할지 곤란했다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 안 믿어줘도 그걸로 됐다만.]\n" +
                    "\n" +
                    "\n" +
                    "타케다는 돌을 들고 손을 올리더니 가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 엄청 얻어맞았지만 머리는 안 뽑아갔잖아.]\n" +
                    "\n" +
                    "\n" +
                    "문득 떠올라서 입에 담았다.\n" +
                    "\n" +
                    "\n" +
                    "저 녀석 말대로면 나는 그냥 얻어맞은 거 뿐이잖아.\n" +
                    "\n" +
                    "\n" +
                    "[코피, 엄청 났잖아. 피는 나도 맛 없어서 싫은데...]\n" +
                    "\n" +
                    "\n" +
                    "기억하고 있는건가?\n" +
                    "\n" +
                    "\n" +
                    "어, 맛 없다니 무슨 소리람?\n" +
                    "\n" +
                    "\n" +
                    "[나한테 데려온다고 그랬잖아. 몸 안에 집어넣는거라고. 뭐랄까, 그런 배 유령 같은 거에 씌여서 어슬렁거리는 걸 보면 무시할 수가 없으니까...]\n" +
                    "\n" +
                    "\n" +
                    "타케다한테 얻어맞은 건 여름방학 직후였다.\n" +
                    "\n" +
                    "\n" +
                    "8월 들어 바다에 갔다가, 학교에 가자마자 얻어맞은 거였으니...\n" +
                    "\n" +
                    "\n" +
                    "[타케다, 아까 우리 할아버지가 어쩌니 했었지?]\n" +
                    "\n" +
                    "\n" +
                    "[아, 할아버지는 너를 걱정하면서 거기 계신다. 할아버지가 지켜주시고 계시니까 자잘한 나쁜 것들은 너한테 안 달라 붙을거야. 그 때는 안 계셨었으니까 그 이후 돌아가신건가... 그래, 1년 정도 되셨겠네.]\n" +
                    "\n" +
                    "\n" +
                    "타케다는 혼자 중얼대더니, 다시 한번 내게 손을 들어보이고 걸어가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 멈춰서지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 \"할아버지 돌아가시고 2년이 훌쩍 넘었는데.\" 라고 생각하며, 타케다를 배웅했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //255
        {
            str[54] = "초등학교 4학년 무렵 이야기.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 아버지와 둘이서 지내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 매일 아침 여섯시, 아침 식사를 차려놓고는 작업복 차림으로 분주하고 출근하곤 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "나는 조금 있다 일어나, 밥을 먹고 학교로 향하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그날따라 머리가 아팠다.\n" +
                    "\n" +
                    "\n" +
                    "대단한 건 아니었지만, 하루쯤은 괜찮겠거니 싶어 학교를 쉬기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "집에서 혼자 탱자탱자 놀면서 굴러다니고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 어차피 밤 늦게서야 돌아오실테니 들키지 않을거라는 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그날은 이상하게 낮 무렵에 아버지가 돌아오셨다.\n" +
                    "\n" +
                    "\n" +
                    "분명 혼이 날 거라는 생각에 열심히 변명을 하고 있는데, 왠지 아버지는 싱글벙글 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[산책을 나가자.]\n" +
                    "\n" +
                    "\n" +
                    "혼나지 않으면 뭐든 괜찮다 싶어, 생각도 않고 나는 아버지를 따라 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "근처 강둑에서 아버지와 손을 잡고 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "그동안 무슨 대화를 했는지는 기억나지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "딸과 손을 잡고 웃으며 산책할 사람은 아니었지만, 즐거웠기에 이상하다고는 생각하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 걷고 있던 도중, 갑자기 잡고 있는 손이 아플 정도로 힘이 가해지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[아파.] 하고 말해봤지만, 아버지는 싱글벙글 웃으며 내 손을 잡을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "손을 잡아당기며, 둑 아래로 내려간다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 그 정도로 울 내가 아니지만, 그때는 뼈가 부러지도록 꽉 잡힌 손이 아픈데다 아버지의 미소가 부자연스럽게 느껴졌기에, 큰 소리로 울음을 터트리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 깜짝 놀란듯, 손을 뗐다.\n" +
                    "\n" +
                    "\n" +
                    "아버지의 얼굴을 바라볼 수 없어서, 그대로 주저앉아 엉엉 울었다.\n" +
                    "\n" +
                    "\n" +
                    "한참을 울고 있는데, 모르는 아주머니가 내 어깨를 두드리며 말을 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "고개를 들자 아버지는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "두고갔나 싶어 더욱 슬퍼져 나는 계속 울었다.\n" +
                    "\n" +
                    "\n" +
                    "아주머니는 그런 나를 근처 파출소에 데려다 주셨다.\n" +
                    "\n" +
                    "\n" +
                    "미아로 처리되어, 당시 살고 있던 아파트 집 주인에게 연락이 갔다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집에는 그 무렵까지도 전화가 없었거든.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 집주인한테 연락을 받은 아버지가 얼굴이 새하얘져서 달려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 처음 깨달은 사실이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "앞서 언급했듯, 아버지는 늘 작업복 차림으로 출근하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 퇴근하고 집에 돌아올 때도 작업복을 입고 있기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그날 나와 강둑을 산책했던 아버지는, 그제까지 본 적 없는 폴로 셔츠와 정장바지 차림이었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 일하던 도중 집주인의 전화를 받았다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "기묘하게도 집주인은 내가 수수께끼의 아버지와 외출하는 모습을 지켜보고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 경찰에게 전화가 왔을 때는, 오히려 집주인이 더 기겁했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 경찰에서는 집주인이 사람을 잘못 봤고, 내가 모르는 사람을 멍청하게 따라갔다는 걸로 사건을 마무리했다.\n" +
                    "\n" +
                    "\n" +
                    "파출소에서 돌아오는 길, 나는 아버지에게 된통 혼이 났다.\n" +
                    "\n" +
                    "\n" +
                    "평소대로의 아버지였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 몇시간 전, 함께 있었던 것도 분명히 아버지였을 터다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 무슨 일이었던걸까?\n" +
                    "\n" +
                    "\n" +
                    "집주인도, 아버지도 고인이 된 지금, 내 가슴 속에만 남아있는 수수께끼 같은 추억이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //256
        {
            str[55] = "[거울 속 뒤편이 무서워.]\n" +
                    "\n" +
                    "\n" +
                    "K가 갑자기 말을 꺼냈기에, 나는 깜짝 놀라 차를 쏟고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "[무섭다니, 뭐가 말이야?]\n" +
                    "\n" +
                    "\n" +
                    "나는 반쯤 웃으면서 되물었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 K는 진지한 얼굴로 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[뒤편 말이야. 거울 속에 비치는 내 모습 뒤편에서, 뭔가 나올 것 같아 무섭다고.]\n" +
                    "\n" +
                    "\n" +
                    "K는 중학교 동창으로, 고향에서 조금 떨어진 고등학교에 같이 다니게 되면서 친해졌다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 여자친구가 되어 사귄지도 1년이 좀 넘어간다.\n" +
                    "\n" +
                    "\n" +
                    "운동은 못하지만, 머리가 좋고 성격도 밝아 친구도 많다.\n" +
                    "\n" +
                    "\n" +
                    "그런 괴상한 말을 갑자기 꺼낼 이유는 전혀 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 일 있어?]\n" +
                    "\n" +
                    "\n" +
                    "나는 목소리 톤을 바꿔, 진지하게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[사흘 전쯤인가. 머리카락을 빗으려고 거울 앞에 앉았는데, 등 뒤에서 \"무언가\"의 기척을 느꼈어...]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하자마자, 입을 싹 다문다.\n" +
                    "\n" +
                    "\n" +
                    "K 스스로도 자기가 말하는 게 이상하다는 걸 느낀거겠지.\n" +
                    "\n" +
                    "\n" +
                    "[그 후로 계속? 그 \"무언가\"의 기척이 느껴진다는거야?]\n" +
                    "\n" +
                    "\n" +
                    "이번에는 내가 말을 꺼낸다.\n" +
                    "\n" +
                    "\n" +
                    "[응. 생각이 지나친 건지도 모르지만, 그렇게 생각하면 생각할 수록 무서워져서...]\n" +
                    "\n" +
                    "\n" +
                    "나는 K의 뒤에 있는 거울을 봤다.\n" +
                    "\n" +
                    "\n" +
                    "화장대에 달려있는 커다란 거울.\n" +
                    "\n" +
                    "\n" +
                    "그 마음을 모르겠는것도 아니지만...\n" +
                    "\n" +
                    "\n" +
                    "[거울을 한 장 더 놓아두면 어떨까?]\n" +
                    "\n" +
                    "\n" +
                    "[...하지만 \"무한거울\"도 좋은 건 아니라고들 하고.]\n" +
                    "\n" +
                    "\n" +
                    "거기서 나는 웃어버리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "[아무리 그래도 너무 신경 쓰는거야, K 너. 분명 뒤에서 기척이 느껴진다는 것도 기분 탓이야.]\n" +
                    "\n" +
                    "\n" +
                    "나는 격려하듯 밝게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[응, 그렇겠지.]\n" +
                    "\n" +
                    "\n" +
                    "K는 그렇게 말했지만, 어딘가 불안한 얼굴을 한 채로다.\n" +
                    "\n" +
                    "\n" +
                    "[아무래도 불안하다 싶을 때는 아무 때나 전화해도 괜찮으니까.]\n" +
                    "\n" +
                    "\n" +
                    "[고마워.] 하고 부끄러운 듯 대답한 뒤, K는 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "밤.\n" +
                    "\n" +
                    "\n" +
                    "이를 닦으려 세면대에 가서 거울 속 자신을 바라보던 때였다.\n" +
                    "\n" +
                    "\n" +
                    "슥하고 뒷골에 차가운 공기가 닿아, 나는 섬찟했다.\n" +
                    "\n" +
                    "\n" +
                    "거울 속에 무언가의 기척이 느껴진다...\n" +
                    "\n" +
                    "\n" +
                    "내 등뒤에 숨듯, \"무언가\" 가 있다.\n" +
                    "\n" +
                    "\n" +
                    "엉겁결에 나는 돌아섰지만, 거기에는 아무 것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그저 위화감만이 등골에 찰싹 달라붙어 있는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "K가 말한대로다.\n" +
                    "\n" +
                    "\n" +
                    "나는 진정하라고 스스로에게 말하며, 벽에 몸을 기댔다.\n" +
                    "\n" +
                    "\n" +
                    "과연, 이렇게 하니 등 뒤에 대한 공포가 잦아든다.\n" +
                    "\n" +
                    "\n" +
                    "한숨 돌리고 이를 닦은 뒤, 입을 헹구려 세면대로 돌아간다.\n" +
                    "\n" +
                    "\n" +
                    "\"신경 쓰면 안돼.\"\n" +
                    "\n" +
                    "그렇게 되뇌인 순간, 거울 앞에 선 내 등뒤에 갑작스레 \"무언가\"가 날아들었다.\n" +
                    "\n" +
                    "\n" +
                    "놀라 나는 고개를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "순간 내 머리에 팔을 뻗으며 안기려 드는 \"여자\" 와 눈이 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그날, 나는 잠도 못 자고 TV를 틀어둔 채 밤을 지샜다.\n" +
                    "\n" +
                    "\n" +
                    "벽에 등을 딱 붙이고.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 학교에서 평소처럼 K를 만났지만, 어젯밤 일은 하나도 말하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "K를 겁주고 싶지 않은 마음이 먼저였다.\n" +
                    "\n" +
                    "\n" +
                    "전날 \"너무 신경 쓴다\" 고 말해놓은 주제에, 나도 같은 일을 겪었다고 말하기 부끄러운게 두번째 이유였고.\n" +
                    "\n" +
                    "\n" +
                    "[어제는 괜찮았어?]\n" +
                    "\n" +
                    "\n" +
                    "나는 슬쩍 물어보았다.\n" +
                    "\n" +
                    "\n" +
                    "[응. 신경 안 쓰려고 했더니 괜찮았어. 미안해, 괜히 신경쓰게 해서.]\n" +
                    "\n" +
                    "\n" +
                    "괜찮아, 라고 대답한 뒤, 나는 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마음 속은 불안이 가득했다.\n" +
                    "\n" +
                    "\n" +
                    "그녀에게 이야기하지 않았던 이유가 하나 더 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "어째서인지 알 수 없지만, K의 눈동자는 어젯밤 순간 마주쳤던 \"여자\"의 그것과 무척 닮아있었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //257
        {
            str[56] = "집을 해체하다 보면 가끔 묘한 구조의 집을 만날 때가 있다.\n" +
                    "\n" +
                    "\n" +
                    "천장까지 계단이 이어지다 그대로 끝나버린다던가, 막다른 골목으로 이어지는 복도가 있다던가.\n" +
                    "\n" +
                    "\n" +
                    "이런 것은 대개 증축이나 개축 과정에서 처음과 집 구조가 달라진 것들이다.\n" +
                    "\n" +
                    "\n" +
                    "또 가끔씩 해체 도중 숨겨진 방을 발견하기도 한다.\n" +
                    "\n" +
                    "\n" +
                    "이것은 분명히 건축한 사람이나 집주인의 취미일 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 얼마 전 해체한 집은, 그런 상식을 뛰어넘는 구조의 이상한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 집은 단층집으로, 오랫동안 비어있던 집이었다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 낡았기는 하지만 폐옥이라 할 정도는 아니라, 부수는 건 좀 아깝다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "집주인은 집을 철거하고 빈 터로 남겨두겠다는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 포크레인으로 허물기 시작했는데, 그 와중에 다다미 여섯장 정도 크기의 방이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 방은 천장을 빼고는 벽도, 바닥도 죄다 도자기 타일이 붙어있어, 처음에는 목욕탕인 줄 알았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇기에는 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "가운데에 배수구 같은 느낌의 금속 뚜껑 달린 구멍은 있었지만, 욕조는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 그 이전에 수도나 배관 시설조차 없었다.\n" +
                    "\n" +
                    "\n" +
                    "목욕탕이라고는 볼 수 없는 셈이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 무엇보다 이상했던 것은, 사방의 벽에 출입문이 없다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "입구가 없는, 고립된 공간.\n" +
                    "\n" +
                    "\n" +
                    "타일을 깐 장인은 어떻게 밖으로 나온 것일까?\n" +
                    "\n" +
                    "\n" +
                    "뭐, 벽에 타일을 붙이고 밖에서 방을 축조한 것이라면 가능할 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그런 수고를 들여서 만들어야 하는 이유가 무엇인지 알 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 무엇을 위한 방인지, 나에게는 상상조차 되지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 기분 나쁜 느낌이 들었지만, 무시하려 애쓰며 집을 허물었다.\n" +
                    "\n" +
                    "\n" +
                    "그 터는 지금도 빈 터로 방치되고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그곳을 볼 때마다 집주인은 거기에 무엇이 있는지 알고 있는 것은 아닐까 하는 의문이 들곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "무언가 안 좋은 것이 일어나는 것을 막기 위해, 집을 철거하고 빈 터로 남겨두고 있는게 아닐까 하는 의문이.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //258
        {
            str[57] = "내 고향에서는 \"털 없는 개\" 라는 괴담이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "초등학생 무렵, 그 이야기를 처음 들었을 때 나는 \"그냥 병 걸린 개 이야기 아닌가?\" 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구는 [그런게 아니야. 더 기분 나쁘고 무시무시한 거라고.] 라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "털 없는 개는 새벽 2시쯤, 국도에서 시민 수영장으로 향하는 도로에 나타난다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 수영장을 둘러싸고 있는 숲속으로 사라진다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "초등학생인 우리들에게는, 새벽 2시라는 시간만으로도 이미 미지의 세계라 상상도 못할만큼 무서운 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "또 하나 무서웠던 것은, 어른들한테 털 없는 개 이야기를 들려주면 안된다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "어째서인지는 정확히 알 수 없었지만, 이 이야기를 어른들이 들으면 털 없는 개의 먹이가 된다나 뭐 그렇다고 했던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "여름방학 어느날, 나는 친구 Y네 집에 묵기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "Y한테는 고등학생 형 T가 있었는데, 우리가 모르는 외국 노래를 기타로 연습하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "밤이 되어 우리는 Y의 방에서 게임을 하고, T형한테 빌린 만화를 읽으며 시간을 보내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "12시 가까울쯤, T형이 우리가 있는 방으로 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[아직 안 자냐?]\n" +
                    "\n" +
                    "\n" +
                    "[오늘은 안 자고 아침까지 놀거야!]\n" +
                    "\n" +
                    "\n" +
                    "[그러냐. 나 지금부터 차 타고 나갈건데 너네도 같이 갈래?]\n" +
                    "\n" +
                    "\n" +
                    "나와 Y는 얼굴을 마주보았다.\n" +
                    "\n" +
                    "\n" +
                    "초등학생에게 있어, 심야 드라이브는 무척 매력적인 제안이었다.\n" +
                    "\n" +
                    "\n" +
                    "호기심이 마구 차올랐다.\n" +
                    "\n" +
                    "\n" +
                    "[응, 갈래!]\n" +
                    "\n" +
                    "\n" +
                    "우리는 Y의 부모님 몰래 방에서 나와, 차로 뛰어들었다.\n" +
                    "\n" +
                    "\n" +
                    "T형은 공부보다는 노는 데 재주가 있는 사람이라, 운전 면허는 작년 여름 진작 따놓았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "T형의 볼일은 별거 없어서, 그냥 편의점에서 주전부리를 사러 나온듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "우리한테도 먹을거리를 사줬기 때문에, 우리는 잔뜩 신이 났다.\n" +
                    "\n" +
                    "\n" +
                    "돌아오는 길, T형은 담배를 피우며 나에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[야, A야. 너 털 없는 개 이야기 알아?]\n" +
                    "\n" +
                    "\n" +
                    "[응.]\n" +
                    "\n" +
                    "\n" +
                    "가슴이 두근두근 뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "T형은 씩 웃더니, [보고 싶냐?] 라고 물어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[형, 그거 본 적 있어?]\n" +
                    "\n" +
                    "\n" +
                    "[시민 수영장 지나가는 길이잖아. 어때?]\n" +
                    "\n" +
                    "\n" +
                    "[보고 싶어요.]\n" +
                    "\n" +
                    "\n" +
                    "실은 조금 무서웠지만, 호기심 앞에는 배길 재간이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "금세 차는 시민 수영장에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 1시 34분.\n" +
                    "\n" +
                    "\n" +
                    "바람에 숲이 흔들리는 소리만 기분 나쁘게 울려퍼진다.\n" +
                    "\n" +
                    "\n" +
                    "[슬슬 나올 때가 됐는데. 혹시 모르니까 일단 차 문은 잠굴게.]\n" +
                    "\n" +
                    "\n" +
                    "T형의 말에, 내 공포심은 와락 되살아났다.\n" +
                    "\n" +
                    "\n" +
                    "왜 문을 잠구지?\n" +
                    "\n" +
                    "\n" +
                    "털 없는 개가 도대체 뭐길래?\n" +
                    "\n" +
                    "\n" +
                    "차 안은 무척 더워서 이마에는 땀이 송글송글 맺혔다.\n" +
                    "\n" +
                    "\n" +
                    "T형의 담배연기가 가로등 사이로 흩어진다.\n" +
                    "\n" +
                    "\n" +
                    "[저기 있다.]\n" +
                    "\n" +
                    "\n" +
                    "T형이 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "나와 Y는 앞유리에 얼굴을 바싹 대고 밖을 내다보았다.\n" +
                    "\n" +
                    "\n" +
                    "규칙적으로 깜빡이는 가로등 불빛 아래, 검은 그림자가 흔들린다.\n" +
                    "\n" +
                    "\n" +
                    "식은땀이 볼을 타고 흘러 손바닥에 떨어진다.\n" +
                    "\n" +
                    "\n" +
                    "왜 한밤 중에?\n" +
                    "\n" +
                    "\n" +
                    "왜 어른들한테 말하면 안된다는거지?\n" +
                    "\n" +
                    "\n" +
                    "털 없는 개는 우리가 탄 차 옆을 지나, 수영장 벽 그림자 안으로 들어서더니 이윽고 모습을 감췄다.\n" +
                    "\n" +
                    "\n" +
                    "돌아오는 길, Y가 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[형, 왜 저건...]\n" +
                    "\n" +
                    "\n" +
                    "그 이상은 차마 말하지 못하더라.\n" +
                    "\n" +
                    "\n" +
                    "[나도 잘은 몰라. 그렇지만 한참 전부터 저러고 있다더라.]\n" +
                    "\n" +
                    "\n" +
                    "T형은 그 말 뿐, 더 이상 말이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나와 Y는 털이 없는 개의 정체를 알게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "늦은 밤에 나타나는 이유도, 어른들한테 말하면 안되는 이유도.\n" +
                    "\n" +
                    "\n" +
                    "개는 사실 개가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나에게는, 인간 또한 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "개도, 인간도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 털 없는 개는 나타나고 있을까?\n" +
                    "\n" +
                    "\n" +
                    "고향에 내려갈 때마다 떠올리곤 하지만, 그걸 확인해 볼 생각은 없다\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //259
        {
            str[58] = "아버지의 친구 A는, 아버지와 함께 중학교를 졸업함과 동시에 고향을 떠나, 낮에는 일하고 밤에는 야학을 듣는 죽마고우였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 두 사람 모두 결혼도 하고 아이들도 생겼다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A의 첫 아이, 딸은 태어난지 며칠 지나지않아 원인 모를 병으로 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "몇년 뒤 다시 태어난 아들도, 태어나자마자 다리 관절에 문제가 있는 게 알려져 몇번이고 수술을 받아야 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 덕에, 그나마 지팡이를 짚고 겨우 걸을 수 있을 정도는 됐다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 둘째 딸도 태어났지만, 검사 결과 심장에 구멍이 뚫린 것이 밝혀졌다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 나중에 확진된 결과로는 큰 것은 아니고, 격한 운동은 어려워도 일상 생활에는 지장이 없을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이미 첫째 딸을 잃고, 아들마저 다리에 문제가 있는 상황이다 보니 A 아저씨는 정기적으로 둘째 딸을 병원에 데리고 다니며 불안해했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, A가 자고 있는데 꿈속에 왠 할아버지가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "헤이안 시대에나 입을 법한 흰 옷을 입은, 상냥한 할아버지였다.\n" +
                    "\n" +
                    "\n" +
                    "주변은 신사 같은 번듯한 건물이라, 그 안에서 둘이 많은 이야기를 나누었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그 후에도 종종 A의 꿈에 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "A는 문득 꿈 속에서 [왜 내 자식들은 이렇게 기구할까요? 첫째는 태어나자마자 죽고, 둘째와 셋째는 장애가 있으니... 왜 나만 이런 일을 겪는걸까요?] 라고 푸념을 늘어놓았단다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그 할아버지는 [그건 자네가 전생에 지은 죄를 아이들이 대신 받는 거라네.] 라고 말하더란다.\n" +
                    "\n" +
                    "\n" +
                    "A는 자신 때문에 아이들이 고통 받는 것인가 고민하다가, 우연히 일을 하던 도중 발견한 R이라는 종교 단체에 찾아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그 단체의 간판을 보는 순간, 유난히 할아버지 목소리가 크게 들린 것 같았단다.\n" +
                    "\n" +
                    "\n" +
                    "교주는 없었지만, 그 다음 단계의 사람이 A를 맞아줬다.\n" +
                    "\n" +
                    "\n" +
                    "A의 말을 듣고는 그의 어깨를 가볍게 툭툭 털어줬다.\n" +
                    "\n" +
                    "\n" +
                    "[그건 우리 종교의 신께서 당신을 인도하신 것입니다. 우리 교주님은 멋진 분이니 꼭 한번 만나주세요.]\n" +
                    "\n" +
                    "\n" +
                    "A는 신의 인도를 받았구나 싶어서 마음을 놓았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 뒤, A는 R 종교에 많은 시주를 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "A의 아내는 그런 A를 보며, R 종교에 대한 불신감을 가지고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사건이 터지고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "A가 직장 동료와 불륜 관계가 되어, 둘이서 도망치고 만 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 어째서인지, A가 도망친 직후 A의 아내가 R 종교를 찾아갔다 그대로 신도가 되어버렸단다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 여성에게 버림받은 A는, 집으로 돌아와 같은 R 종교를 믿는 아내와 굳은 유대를 다지게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 불륜 사건 이후 직장에서 잘리고 R 종교에서 사무직을 보게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 정작 R에서 받는 돈은 시주로 다시 바치고, 자기 생활비는 사채로 끌어다 쓰는 이상한 짓을 되풀이하고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 어릴 적부터 종교에 안 좋은 감정이 좀 있었기에, 이 무렵에는 A와 약간 거리를 두고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 몇년 뒤, 우리 형이 사고로 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 우리 집에 찾아와서, [교주님은 힘이 있으니까 우리 교단에서 수행하면 아들과 만날 수 있을거라네.] 라며 권유를 해왔다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 [제발 그 이상 말하지 마라. 너는 나한테 소중한 친구지만, 더 입을 놀렸다간 인연도 거기서 끝이야.] 라며 뿌리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그 뒤, A의 가정 환경이 알려졌다.\n" +
                    "\n" +
                    "\n" +
                    "아들은 관절이 악화되어 걸을 수도 없게 되었고, 뇌에 종양이 생겼단다.\n" +
                    "\n" +
                    "\n" +
                    "두번 수술을 했지만 또 종양이 생겨, 의사마저 포기했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "둘째 딸은 결혼 후 많은 빚을 지고 이혼했고, 자궁경부암으로 자궁을 적출해 지금도 요양 중이다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 정신이 이상해져서, 지금은 매일 R 교단의 불경 CD만 들을 뿐 아무 것도 하지 않는다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "A 본인도 몇달 전 위암 수술을 받아 위의 3/4 가량을 잘라내고, 항암 치료를 받고 있다.\n" +
                    "\n" +
                    "\n" +
                    "가족 전원이 멀쩡한 상황이 아닌 셈이다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 A를 걱정해, 병문안을 가서 [R 종교와 손을 끊는게 어떻겠냐?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A는 분노하며 [오히려 R 종교를 믿어서 이 정도로 끝난거야! 만약 R 종교를 믿지 않았더라면 진작에 죽었을거라고! 꿈 속의 할아버지도, 교주님도 같은 말씀을 하셨어! 너야말로 R 종교를 믿지 않아서 아들놈이 죽은게다! 아들이 죽은 건 네 탓이야!] 라고 소리소리 질렀다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아버지도 분노한 나머지, 거기서 친구의 연을 끊었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "A 아저씨의 꿈에 나온 하얀 옷의 할아버지는 누구였을까.\n" +
                    "\n" +
                    "\n" +
                    "최소한 나에게는, 그게 좋은 신은 아니었을 거라는 생각만 든다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //260
        {
            str[59] = "집 근처에 살던 할머니가 산나물을 캐러 갔다 실종됐다는 소식을, 어머니에게 들었다.\n" +
                    "\n" +
                    "\n" +
                    "어릴적 나를 굉장히 귀여워해주시던 분이라, 충격으로 말도 잘 나오질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 하던 도중, 나는 문득 우리 할아버지가 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "[그러고보니 우리 할아버지도 실종되셨었지?]\n" +
                    "\n" +
                    "\n" +
                    "어머니는 잠시 아무 말 없이, 나를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "[이제 너도 어른이니까...]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 이 이야기를 해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "원래 어머니는 고아원에서 자라, 부모가 누군지 모르고 살아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 여동생이 3살 되던 해, 갑자기 아버지라며 왠 남자가 찾아왔다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "이혼을 하는 바람에 어머니가 고아원에 간 것도 모르고 살아왔다고 했단다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그간 어머니를 버려뒀던 속죄를 겸해, 나와 여동생을 돌봐주겠다고 제안해 왔다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 당혹스러워하며 한동안 여러모로 거부했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 야채를 두고가기도 하고, 설날에는 슬쩍 우리한테 용돈도 주고 가는 등, 할아버지다운 모습을 보이려 애쓰는 것에 점차 마음을 열어가게 됐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "몇년이 지나, 초등학교 6학년이던 나와 초등학교 3학년이던 여동생은, 난생 처음 할아버지 댁에 묵으러 가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지도 꽤 기뻐하며 그날을 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만... 그날이 오기 전, 할아버지는 실종되고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 말해준 진실은, 할아버지가 실종됐다고 믿고 있던 내 기억과는 완전히 다른 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 체포되어 교도소에 들어가 있다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "죄목은 아동성폭행.\n" +
                    "\n" +
                    "\n" +
                    "게다가 DNA 검사 결과, 어머니와는 완전히 남남인 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 묵으러 간다는 것에 흥분한 나머지, 그날이 오는 것을 기다리지 못하고 다른 아이에게 범죄를 저질렀다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //261
        {
            str[60] = "그 후배, A군은 지난해 우리 부서로 배속되었다.\n" +
                    "\n" +
                    "\n" +
                    "나이는 20대 후반.\n" +
                    "\n" +
                    "\n" +
                    "잘생기고 붙임성도 좋은 멋진 청년이었다.\n" +
                    "\n" +
                    "\n" +
                    "이전까지 있던 부서와는 전문 분야가 다르고 아직 신입이라 이런저런 실수도 있었지만, 노력도 하는데다 한번 가르치면 금세 배워서 사수인 내 입장에서는 그저 고마울 따름이었다.\n" +
                    "\n" +
                    "\n" +
                    "나를 포함해 우리 부서 대부분은 그를 인정하고 있었고 좋게 평가했다.\n" +
                    "\n" +
                    "\n" +
                    "대하기 편하지만 예의 바르고, 유머 감각도 있는 A군은 금세 우리 부서에 녹아들었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그런 A군을 달가워하지 않는 사람이 딱 한 명 있었다.\n" +
                    "\n" +
                    "\n" +
                    "B씨라는 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "B씨는 30대 중반의 남자로 일은 꽤 잘 하는데, 인격적으로 문제가 있달까, 다른 사람을 비하하는 말을 자주 내뱉곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "단점은 당연히 물어뜯고, 장점마저도 이리저리 말을 돌리며 헐뜯어대곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다 하더라도 통렬히 물어뜯거나 사정사정할 때까지 늘어지는 일은 그제껏 없었다.\n" +
                    "\n" +
                    "\n" +
                    "좀 기분이 나빠지기는 하지만 그것 뿐이니 크게 문제가 된 적은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그저 다들 최대한 B씨랑 얽히지 않으려고 노력할 뿐.\n" +
                    "\n" +
                    "\n" +
                    "새로 들어온 A군에게 일을 가르치는 건 내 몫이었고, 내가 의식적으로 피한 것도 있었기에, A군과 B씨의 접점은 거의 없었다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 아마 B씨는 그 무렵부터 A군을 좋지 않게 생각하고 있던 게 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "어느날 A군이 자료를 만들고 있는데, 거기 B씨가 다가가 A군이 일하는 걸 관찰하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고, 시비를 걸어댔고.\n" +
                    "\n" +
                    "\n" +
                    "[그 문장 이상하지 않아? 그걸로 A군이 괜찮다고 생각하면 어쩔 수 없지만. 그리고 이 형식은 보기 어려운 거 같은데. 프린트해서 나눠볼 사람들을 생각하라고. 어휘도 모자라고.]\n" +
                    "\n" +
                    "\n" +
                    "마침 화장실에 갔다 돌아오던 내가 그걸 목격했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 B씨에게 이건 초고인데다 내가 가르친대로 하고 있다고 말해, 어떻게든 돌려보냈다.\n" +
                    "\n" +
                    "\n" +
                    "A군을 들들 볶을 생각에 내가 자리를 비우기만 기다렸다고 생각하니, 무척 기분 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "자존심 높은 B씨는 유능하고 호감을 사는데다 미남인 A군을 질투한 것이다.\n" +
                    "\n" +
                    "\n" +
                    "원래 예상은 하고 있었기에 일부러 서로 마주치지 않게 하려던건데.\n" +
                    "\n" +
                    "\n" +
                    "A군에게 괜찮냐고 묻자, [네, 저는 괜찮습니다.] 라며 곤란한 듯 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 기묘한 일이 일어나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "A군은 아무 문제 없이 일을 익혀, 한 사람 몫을 해내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 무슨 일인지, 그와는 반대로 B씨의 작업 능률이 점차 떨어져 갔다.\n" +
                    "\n" +
                    "\n" +
                    "B씨가 작성한 서류는 깔끔하고 보기 쉬운 것으로 호평이 자자했는데, 줄 간격도 이상해지고 존댓말과 반말이 헷갈리는 등 영 읽기 어렵게 변해버린 것이다.\n" +
                    "\n" +
                    "\n" +
                    "또 굳이 어려운 말을 골라쓰곤 하던 B씨답지 않게, 단어를 잘 떠올리지 못하는 일도 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그때는 뭔가 이상하다 싶으면서도 사람은 누구나 실패를 하는 법이라 여기고 그리 신경쓰지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 B씨의 상태는 전혀 좋아질 기미가 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그때부터 스트레스 때문인지, B씨의 성격은 점점 더 나빠지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "특히 A군에게 온갖 싫은 소리를 늘어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "함께 일을 하게 되면 A군한테 별 것도 아닌 것 가지고 트집을 잡다가, 끝내는 일과 상관없는 소리까지 늘어놓게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "여자 사원을 꼬시는게 아니냐느니, 팔방미인인 척 하지만 실은 다들 싫어한다느니.\n" +
                    "\n" +
                    "\n" +
                    "이쯤 되면 그냥 시비 거는 수준이었다.\n" +
                    "\n" +
                    "\n" +
                    "주변에서도 다들 신경을 쓰기 시작했지만, B씨의 태도는 악화될 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "A군에 대한 집착은 점점 심혀져갔고.\n" +
                    "\n" +
                    "\n" +
                    "다들 B씨에 대해 불만이 커져갔지만, 나는 오히려 걱정이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "태도와 비례하듯, B씨는 모든 것을 잘 못하게 되어가고 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "일은 양도, 질도 심하게 능률이 떨어져 가고, 줄담배를 피우는지 혈색도 나빠지고 살도 붙었다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 B씨는 다른 사람들을 깔보긴 해도, 자기 일은 제대로 하는 사람이었던데다 건강도 잘 챙겨왔건만.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, A군과 술을 한잔 하게됐다.\n" +
                    "\n" +
                    "\n" +
                    "일 끝나고 한잔 하지 않겠냐고, A군이 먼저 말을 걸어온 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "A군과 둘이서 술을 마시는 게 처음은 아니었지만, 영 분위기가 좋아보이지는 않아서 뭔가 상담할 거리가 있겠거니 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 평소보다 좀 좋은 술집에 데려갔다.\n" +
                    "\n" +
                    "\n" +
                    "개인실에서 천천히 마시다가, A군이 어렵게 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "생각한대로 B씨에 관한 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A군이 말하기 시작한 것은, 내가 예상한 것과는 좀 다른 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "[저, 특이 체질이라고 해야하나... 저를 싫어하거나 몽니를 부리는 사람들을 불행하게 만들어버립니다.]\n" +
                    "\n" +
                    "\n" +
                    "순간 무슨 거짓말을 하려는건가 싶기도 하고, 제정신인가 싶기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A군은 말을 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그의 말에 따르면, 지금까지 A군을 괴롭히거나 A군에게 해를 끼친 사람들은 모두 불행하게 된다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "예컨대 A군을 따돌리려던 사람은 오히려 자신이 따돌려지게 되고, 다리를 걸어 넘어트리려던 아이는 다리가 부러졌단다.\n" +
                    "\n" +
                    "\n" +
                    "그 정도면 우연의 일치일 수도 있다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 정도로 끝날 일이 아니라고, A군은 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "그의 말에 따르면, 그 사람이 A군에게 끼치려고 한 위해를, 스스로 그대로 돌려받게 된다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "몇가지 예를 들었는데, 개중 가장 심한 것은 중학교 시절 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "중학교 시절, A군에게는 아주 똑똑한 동창생이 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 아이는 유독 수학에서만은 A군을 이기지 못해서 그게 콤플렉스였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느날, A군의 수학 노트와 교과서를 훔쳐서 태워버렸단다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 못내 양심에 걸렸던지, 다음날 A군이 수학 교과서를 찾는 걸 보고 울면서 사과했다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "A군은 어차피 새로 살 생각이었기에, 가볍게 용서해줬다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 그날, 교과서와 노트를 태웠던 아이의 집이 전소했다.\n" +
                    "\n" +
                    "\n" +
                    "가스불 끄는 걸 깜빡했다던가.\n" +
                    "\n" +
                    "\n" +
                    "불행 중 다행으로 죽은 사람은 없었지만, A군은 그 때부터 자신의 능력을 알아차렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "A군의 뜻과는 상관없이 발동하기 때문에, 설령 A군이 소중하게 여기는 사람이나 가족이라도, 같은 처지에 놓일 수 있다는 것을 말이다.\n" +
                    "\n" +
                    "\n" +
                    "불제도 자주 받았지만 효과는 없었고, 원인 자체가 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 A군은 열심히 공부하는 한편, 다른 사람들에게 미움 받지 않도록, 불쾌감을 주지 않도록 어떻게든 노력해왔다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그럼에도 불구하고 B씨 같이 아무래도 어울리기 힘든 사람은 있기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "A군은 아직 부모님한테도 말한 적 없는 이야기라며, 내게 처음 털어놓았다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "사실일까 싶으면서도, 나는 A군에게 B씨 일은 알아서 잘 해보겠다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[특수능력이라니, 만화 같아서 멋있잖아!] 라며 울상을 짓고 있는 A군을 억지로 달래, 겨우 웃는 얼굴로 돌려보냈다.\n" +
                    "\n" +
                    "\n" +
                    "나는 오컬트나 초능력 같은 건 믿지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 B씨가 A군을 괴롭히는 건 어떻게 말려야겠다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 출근하고 나서도, B씨는 A군에게 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "마치 할 일이라고는 그것 밖에 없는 것처럼, A군의 일거수일투족에 다 반응을 보였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 전날 들은 이야기도 있고 해서, 평소보다 더 가까이서 두 사람을 지켜봤다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없는 일이지만 다들 A군 편에 서고 B씨를 백안시하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지는 주변에서 약간 꺼려해도 오히려 비웃던 B씨였지만, 이 지경이 되니 역시 동료들의 눈초리에 기가 죽은 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 무렵, 내가 중재하려 끼어든 것이 도화선이 되고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 너희들! 그렇게 그놈 편만 들고! 이 녀석이 오고 나서 뭐 하나 제대로 되는게 없어! 너, 짜증나고 방해돼! 네가 숨을 쉬고 있는 것만으로 나는 스트레스를 받는다고! 알겠냐, 네가 얼마나 폐를 끼치고 있는지!]\n" +
                    "\n" +
                    "\n" +
                    "B씨는 얼굴을 붉히며 열변을 토했다.\n" +
                    "\n" +
                    "\n" +
                    "주변 사람들은 그 기세에 눌려 입을 다물었다.\n" +
                    "\n" +
                    "\n" +
                    "A군도 나도, 멍하니 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "말을 마친 B씨는 거친 기세 그대로 방을 나가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "잠시간의 침묵 후, 누군가 [뭐라는거야, 정말. 알 수 없는 소리만 늘어놓네.] 라고 말한 것을 시작으로, B씨에 대한 성토와 A군을 향한 위로가 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "A군은 여전히 아연실색한 채였다.\n" +
                    "\n" +
                    "\n" +
                    "몇분 지나자 소동도 가라앉고, 다들 자기 일로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A군 걱정에 B씨는 완전히 잊고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "조금 조용해질 무렵에야, 나는 B씨를 찾아나섰다.\n" +
                    "\n" +
                    "\n" +
                    "아마 화장실이나 흡연구역이 있지 않을까 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고, 기분 나쁜 예감이 나를 덮쳤다.\n" +
                    "\n" +
                    "\n" +
                    "설마 싶어서, 나는 황급히 방을 뛰쳐나와 B씨를 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "흡연구역에는 없었기에 화장실로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "남자 화장실 문을 열려 했지만 문이 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "살짝 열린 틈으로 안을 들여다보니, 사람이 쓰러져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "B씨였다.\n" +
                    "\n" +
                    "\n" +
                    "그 후로는 정신 없는 일들이 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "난생 처음 제세동기를 썼고, 구급차를 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "뇌일혈로 화장실에서 쓰러지고 3, 4분 정도 지났다는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "최근 급격히 늘어난 흡연량과, 갑작스런 감정 변동이 이유로 꼽혔다.\n" +
                    "\n" +
                    "\n" +
                    "병원에는 상사가 따라가기로 하고, 나는 사무실 사람들, 그리고 A군을 진정시키게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "구급차가 온 시점에서 사람들은 이미 B씨에게 무슨 일이 났다는 걸 알고 있었으니, 대충 사정을 설명했다.\n" +
                    "\n" +
                    "\n" +
                    "문제는 A군이었다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 설명하더라도, A군은 충격을 받을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 발견했을 때, B씨는 이미 호흡이 멎어 있는 상태였다.\n" +
                    "\n" +
                    "\n" +
                    "A군은 분명 B씨가 \"네가 숨을 쉬고 있는 것만으로 화가 난다\" 고 말했기 때문이라 생각하겠지.\n" +
                    "\n" +
                    "\n" +
                    "B씨의 건강 상태라면 뇌일혈 자체는 이상한 일이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사실과는 상관 없이, A군은 스스로를 자책할 터였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 고민하고 있자, A군은 그것마저 헤아렸는지 [죄송합니다...] 라고 작게 조아렸다.\n" +
                    "\n" +
                    "\n" +
                    "A군의 잘못은 없다고 단언했지만, 솔직히 나도 곤혹스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "결과적으로 최악의 사태는 면했다.\n" +
                    "\n" +
                    "\n" +
                    "B씨는 병원에서 목숨을 건졌다고, 다음날 상사가 귀띔해줬다.\n" +
                    "\n" +
                    "\n" +
                    "다행이었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 뇌에 장애가 생기는 바람에, 직장에 복귀는 못하고 그대로 B씨는 퇴사하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 안심하거나 씁쓸해 하는 와중, A군은 여전히 죽을 상을 짓고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 등을 한대 두드려주며, [B씨 살았단다!] 라고 말을 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "A는 겨우 [네...] 하며 간신히 웃어주었다.\n" +
                    "\n" +
                    "\n" +
                    "그러면서도 나는 내심, B씨가 A군에게 죽으라고 말했으면 어찌되었을까 싶어, 모골이 송연했다.\n" +
                    "\n" +
                    "\n" +
                    "A군은 열심히 기운을 북돋아 준 보람이 있어, 지금은 멀쩡하게 잘 일하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "B씨는 부인의 친정으로 따라 내려가, 재활 겸 밭일을 하며 지내고 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "간단한 근황 보고와 함께, 수확한 농산물을 보내주었다.\n" +
                    "\n" +
                    "\n" +
                    "회사가 아니라 우리 집으로 보내는 바람에 다시 회사로 들고 가느라 땀 좀 뺐지만.\n" +
                    "\n" +
                    "\n" +
                    "안에는 회사 사람들에게 보내는 편지와는 별도로, 종이 한 장이 더 들어있었다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 내게 고맙다는 인사와 더불어, A군에게 보내는 사과가 한마디 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A군에게 슬쩍 전해주니, 그는 뭐랄까, 말로 전하지 못할 표정을 짓고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "기쁜 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "B씨가 살아서 정말 다행이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고, 앞으로는 부디 A군이 괴로워 할 일이 없기를 진심으로 바라고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //262
        {
            str[61] = "3년여 전, 분수 광장 근처에서 이상한 여자가 서성이곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "출근길에 자주 봤었다.\n" +
                    "\n" +
                    "\n" +
                    "서른 남짓 되어 보이는데, 오래 된 것 같은 빨간 드레스 같은 걸 입고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "몸은 바싹 말랐고, 안색은 어두운데다 눈도 공허했다.\n" +
                    "\n" +
                    "\n" +
                    "머리는 등 가운데까지 내려와, 기르고 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "옷 색깔이 워낙 튀는데다, 독특한 분위기가 감돌아서 시선을 빼앗기곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 뭔가 무서운, 정신 나간 것 같은 느낌이라 무심코 바라보기는 해도 눈이 마주치지는 않도록 조심했다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 늘 광장 안을 맴돌았다.\n" +
                    "\n" +
                    "\n" +
                    "지하출구를 나오면 거기 몇 군데 술집이 있기에, 거기서 일하는 사람인가 싶기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 일을 마치고 돌아오는데, 광장 안 드러그스토어 앞에서 화장품 세일을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 쇼핑할 때 시간이 꽤 걸리는 편이라, 그 때도 아마 한시간 정도는 거기 머물렀던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤도 여자는 광장을 떠돌고 있었지만, 맨날 보던 모습이라 딱히 신경쓰지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 가게에서 나온 순간, 시선이 느껴져 고개를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "광장 한가운데 있는 분수를 사이에 두고, 여자가 나를 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무언가 이상한 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 눈이 나빠서 안경을 쓰고 있음에도, 조금 떨어진 곳에 있는 사람은 얼굴도 잘 보이지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 여자는 확실히 보였다.\n" +
                    "\n" +
                    "\n" +
                    "눈이 마주친 순간, 기분이 나빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 본능적으로 두려워서 온몸에 소름이 돋았다.\n" +
                    "\n" +
                    "\n" +
                    "우와, 위험해.\n" +
                    "\n" +
                    "\n" +
                    "하지만 뭐가 위험하다는 것인가?\n" +
                    "\n" +
                    "\n" +
                    "스스로도 사고회로가 제대로 돌아가지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "반사적으로 가게 안으로 돌아가려 했지만, 가위에 걸린 것 마냥 몸이 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "도움을 구하려 해도 목소리조차 나오지 않았고.\n" +
                    "\n" +
                    "\n" +
                    "항상 비틀거리며 걷던 여자가 곧바로 빠르게 다가온다.\n" +
                    "\n" +
                    "\n" +
                    "분명히 평범하지 않은 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "머리는 산발에, 드레스 자락을 잡은 채 다가오는데, 누구도 눈치채지 못하는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "만면에 미소를 짓고 있었는데, 그 얼굴이 너무나 무서워서 나는 압도되고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "눈 전체가 검은자위였거든.\n" +
                    "\n" +
                    "\n" +
                    "무서워서 더는 안되겠다 싶은 순간, 갑자기 누군가 뒤에서 내 팔을 꽉 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "놀라서 뒤를 돌아보니, 그제야 몸이 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "웬 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 입을 열려고 하자, 남자는 [조용히 해.] 라고 작은 목소리로 말했다.\n" +
                    "\n" +
                    "\n" +
                    "멍하니 바라보고 있자, 남자는 점점 손아귀 힘을 더하며 무서운 얼굴로 앞을 노려봤다.\n" +
                    "\n" +
                    "\n" +
                    "시선을 돌리자, 여자가 바로 앞에 서서 남자를 죽일 듯한 눈빛으로 노려보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "너무나 끔찍한 그 얼굴에, 나는 벌벌 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 여자는 우리는 안중에도 없다는 듯, [...죽인다...] 라고 중얼거리며 남자 옆을 부딪히듯 지나 식당 안으로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 그 후 나를 붙잡고 역 구내까지 간 뒤, 그제야 손을 놓았다.\n" +
                    "\n" +
                    "\n" +
                    "역 안은 사람들이 가득해, 방금 있었던 일이 거짓말처럼 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "멍하니 있자, 남자는 [괜찮아?] 라고 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "고개는 끄덕였지만, 나는 패닉에 빠져있었다.\n" +
                    "\n" +
                    "\n" +
                    "상대의 이름을 묻거나, 감사를 전하는 것조차 할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 나를 개찰구까지 바래주었다.\n" +
                    "\n" +
                    "\n" +
                    "헤어지면서 [이제 거기로는 다니지 마.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[하지만 일 때문에라도 다녀야 하는데요.]\n" +
                    "\n" +
                    "\n" +
                    "[목숨이 아까우면 그만둬.]\n" +
                    "\n" +
                    "\n" +
                    "대답을 못하고 가만히 있자, 남자는 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘은 운이 좋았어. 네 수호령이 나를 불러서 너를 지켜준거야.]\n" +
                    "\n" +
                    "\n" +
                    "나는 멍하니 듣고만 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[우연이라고. 알았어? 네가 살아남은 건, 수호령의 부름을 알아차릴 사람이 마침 근처에 있었던 덕분이라고. 저놈에게 죽고 싶지 않으면 다시 거기로 다니지 마.]\n" +
                    "\n" +
                    "\n" +
                    "영혼 따위 본 적도 없기에, 내가 무슨 일을 겪었는지 나는 아직도 잘 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "내 눈에 여자는 사람으로만 보였고.\n" +
                    "\n" +
                    "\n" +
                    "내가 머뭇거리는 사이, 남자는 몇번이고 [혼자 다니지 마라.] 는 말을 남기고 떠나갔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다음날 낮, 나는 또 그 광장을 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "낮이다보니 공포감이 희미해지기도 했고, 실제로 지나가는 사이 아무 일도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 귀가길, 날이 어두워지자 남자가 말했던 것들이 떠올라 무서워졌다.\n" +
                    "\n" +
                    "\n" +
                    "그래도 주변에 사람들이 많았기에, 나는 한번 가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자가 사람이라는 걸 확인하고 싶은 마음도 있었고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어리석은 짓이었다.\n" +
                    "\n" +
                    "\n" +
                    "광장으로 이어진 계단을 반쯤 내려가자, 붉은 옷을 입은 여자가 나에게 등을 보이고 계단에 앉아있었다.\n" +
                    "\n" +
                    "\n" +
                    "그제껏 여자가 계단에 앉아있는 것은 본 적이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "달아나야겠다고 생각한 순간, 여자는 슥 일어섰다.\n" +
                    "\n" +
                    "\n" +
                    "마치 마리오네트의 줄이 끊긴 것 같은, 부자연스러운 자세로.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 나를 바라볼 것 같다는 예감에, 황급히 계단을 뛰어올라 뒤도 보지 않고 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 나는 분수 광장은 무조건 피해다녔고, 두달 뒤 일도 그만뒀다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 그 여자는 거기에 있을까?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //263
        {
            str[62] = "지난번, 일 때문에 거래처를 찾아갔다 응접실로 안내받은 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "거기 들어온 건 처음이었는데, 고가로 보이는 그림 옆에 거무칙칙하고 섬뜩한 상이 하나 놓여있었다.\n" +
                    "\n" +
                    "\n" +
                    "차를 마시며 담당자와 거래 이야기를 시작했지만, 그 상이 무엇인지 계속 신경쓰였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 일과 관련도 없는 질문을 던지는 것도 무례하다 싶어 참고 있던 와중, 상대가 [카탈로그를 가지고 올테니 잠시 기다려주세요.] 라며 자리를 비웠다.\n" +
                    "\n" +
                    "\n" +
                    "나는 상에 가까이 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "입을 크게 벌리고 짖는 원숭이 형상이, 받침대 위에 올려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나무로 만든 게 아니라 진짜 원숭이처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "다만 박제와는 다르게 털이 없었고, 생선 마른 것 같은 색과 질감이었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 미라인 것 마냥.\n" +
                    "\n" +
                    "\n" +
                    "높이는 받침대를 포함해 1m 가 채 되지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "찬찬히 보고 있는데, 갑자기 원숭이의 크게 벌어진 입에서 검붉은 애벌레 같은 것들이 기어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "바싹 마른 원숭이와는 달리, 번들번들 젖은채 꿈틀대고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 물러서는 순간, 원숭이 입에서 쉰 목소리가 새어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[흔들린다, 흔들린다... 내일 아침, 흔들린다...]\n" +
                    "\n" +
                    "\n" +
                    "확실히 그렇게 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 애벌레 같은 것은 쑥 들어가, 다시는 말을 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "멍하니 있는 사이, 담당자가 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 그 원숭이상에 흥미가 있으신가요? 다들 그러시더라고요. 뭐, 장소에 맞질 않으니... 우리 회사 선대 사장님이 아끼던 건데, 결정을 내리기 힘든 문제가 있으면 글쎄 예언을 해줬다지 뭡니까.]\n" +
                    "\n" +
                    "\n" +
                    "[...예언, 들어보신 적 있으세요?]\n" +
                    "\n" +
                    "\n" +
                    "나는 겨우 목소리를 내서 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[설마요. 소리 한번 낸 적이 없습니다. 뭐, 내다버리기도 그렇고, 이렇게 화제가 없을 때는 가끔 도움이 되니까요.]\n" +
                    "\n" +
                    "\n" +
                    "소파에 앉자 겨우 좀 안정되었다.\n" +
                    "\n" +
                    "\n" +
                    "지금 본 걸 말할까 싶었지만, 담당자가 말하는 걸 보니 어설픈 농담으로 여길 것만 같아 그만두었다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 미팅을 마친 뒤, 나는 퇴근했다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아온 후, 방재용품도 확인하고 욕조에 물을 받아놨다.\n" +
                    "\n" +
                    "\n" +
                    "흔들린다는 예언은 아마 지진을 말하는 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 방송국이나 정부 기관에 보고할 수도 없는 노릇이다.\n" +
                    "\n" +
                    "\n" +
                    "미친 사람 취급이나 받을테니까.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 해야하나 고민했지만, 회사 동료들에게도 말하지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "다만 고향의 부모님에게 내일 아침 지진이 있을지도 모른다고 전화만 했을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "부모님 역시, 웃어넘기셨다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 나는 긴장한 나머지 잠도 제대로 못 자고 4시에 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "언제든 도망칠 수 있게 귀중품을 넣은 가방을 품에 안고 있었지만, 딱히 아무 일도 일어나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "출근시간이 되어, 나는 회사로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "8시가 넘었지만 아무 일도 일어나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "항상 아침을 먹는 호텔에 들렀다.\n" +
                    "\n" +
                    "\n" +
                    "사람이 많아 합석을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "재빨리 먹어치우는 와중, 탁자 위의 접시와 컵이 덜덜 흔들리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 놀라 [왔구나!] 하고 외치며 일어섰다.\n" +
                    "\n" +
                    "\n" +
                    "가게 안의 손님들이 일제히 나를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 옆에 앉아있던, 합석한 대머리 아저씨가 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 죄송합니다. 제 버릇이에요. 아무 생각 없이 그만...]\n" +
                    "\n" +
                    "\n" +
                    "그 후, 아무 일 없이 그 날은 평범하게 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //264
        {
            str[63] = "돌아가신 할아버지가 전쟁 도중 체험한 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 남쪽에서 미군과 전투를 했다는데, 운 나쁘게도 열세인 곳에 배치되어 서서히 후퇴하는 나날이 이어졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그러던 어느날, 마침내 본대 위치가 발각되어 공습이 대대적으로 이뤄졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "필사적으로 후방을 향해 도망치는 사이, 동료들은 하나 둘 죽어나갔다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지도 죽음을 각오하고 이동했지만, 하루만 더 가면 안전해질 지점에서 폭탄이 떨어졌단다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리니 아군 진영인지, 병사들이 잔뜩 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "강에서 가까운 공터 같은 곳이었는데, 많은 병사들이 뒹굴며 놀고 있어 전장이라고는 믿어지지 않는 분위기였다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 근처에 있던 위생병에게 자기네 부대는 괜찮은가 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "[강가 근처에 있을걸?]\n" +
                    "\n" +
                    "\n" +
                    "강가에 가자 대장은 보이지 않았지만, 퇴각 도중 헤어졌던 동료들이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "제법 친한 녀석들이 보이기에 할아버지는 기뻤지만, 1/3 가량만 있다는 걸 알아차리고 슬퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "개중 절친한 동료와 이야기를 나누며 놀고 있는데, 강 저편에서 낯익은 동료가 큰소리로 할아버지를 부르더란다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 같은 부대의 A인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 A가 강 저편에 있다는 걸 동료들에게 알렸다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 다들 멍하니 강 너머만 바라보더란다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지 눈에는 확실히 A가 보이는데, 다른 사람들에게는 전혀 보이질 않는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "개중 누군가가 [아, 그런가?] 라고 말하더니, 다들 할아버지를 떠밀어서 [너는 저 녀석한테 헤엄쳐서 가봐!] 라고 말하더란다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 당황하는 사이 동료들은 할아버지를 강에 내던졌다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 부상자한테 무슨 짓을 하는건가 싶으면서도, A도 살아남았구나 싶어 기쁜 마음으로 통증을 참으며 헤엄쳐갔다.\n" +
                    "\n" +
                    "\n" +
                    "건너편 강가에서 부르는 A의 목소리를 따라가는 사이, 갑자기 엄청난 통증이 덮쳐왔다.\n" +
                    "\n" +
                    "\n" +
                    "악어에게 물리기라도 했나 싶은 순간, 할아버지는 자신이 침대 위에 누워있다는 걸 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "아까까지 있던 곳과는 다른, 기지 안이었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 통증을 참으며 위생병에게 어디인지 물었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 후퇴하려던 곳보다 더 후방의 기지였다.\n" +
                    "\n" +
                    "\n" +
                    "[고생 엄청 했구만. 업고 와준 동료한테 고마워 하라고.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 더 질문을 하려했지만, 일단 잠이나 자라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 할아버지가 고통에 신음하고 있는데 A가 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "A는 씩 웃으며 [너 어디 숨어서 혼자 뭐 먹기라도 했냐? 무거워 죽는 줄 알았네.] 라고 말을 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 A가 업어다줬다는 걸 알아차리고, [이것도 마른거야.] 라며 웃어넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 와중에도 마음에 걸리는 것을 차마 입에 담지 못하고 있자, A가 먼저 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[우리 부대에서는 7명 살았다.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그 강둑에서 만난 사람들 이름을 말해봤지만, 전부 살아남지 못했다는 대답만 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 늘 말하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "[전쟁에 나서면 죽음으로 꽃을 피우라는 소리를 해댔지만, 아무리 그래도 전우끼리는 살아남았으면 하는 마음 뿐이었다. 그게 다 같은 마음이었지.]\n" +
                    "\n" +
                    "\n" +
                    "8년 전 할아버지는 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 강 너머 저편에서 옛 전우들과 잘 지내고 있을까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //265
        {
            str[64] = "친척누나에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "몇년 전, 누나는 친구 A, B와 함께 영적 장소를 순회하고 다녔단다.\n" +
                    "\n" +
                    "\n" +
                    "가이드북에 실려있는 유명한 영적 장소들은 대부분 다녀봤기에, 그 무렵 들어서는 평범한 사람들은 눈길도 주지 않을만한 곳까지 찾아가곤 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 중 어느 산에 갔을 때 일이다.\n" +
                    "\n" +
                    "\n" +
                    "그 곳은 가이드북 같은데는 실려 있지 않은 곳이라, 인터넷에서 찾아보고 가게 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다만 문제가 하나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 산은 여자가 들어가는 걸 금하는 곳이었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "겨울이었기에, 세 사람은 모자를 쓰고 머플러를 둘러 얼굴을 가리기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "산기슭에 도착해, 세 사람은 산을 오르기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "등산로는 잘 닦여있지 않아 지역 사람들도 그리 오르지 않는 곳이라는 게 느껴졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 산을 오르는데, 위에서 50대쯤 되어 보이는 남자가 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "엇갈리며 남자는 인사를 건넸지만, 세 사람은 대답하면 여자인 게 들킬까봐 가볍게 목례만 했다.\n" +
                    "\n" +
                    "\n" +
                    "[잠깐 기다려 봐, 당신들...]\n" +
                    "\n" +
                    "\n" +
                    "남자는 세 사람을 불러세우고 가만히 바라봤다고.\n" +
                    "\n" +
                    "\n" +
                    "[아니, 아무 것도 아니네. 조심들 하게나.]\n" +
                    "\n" +
                    "\n" +
                    "가볍게 고개를 숙여 인사한 뒤, 세 사람은 발을 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 들키지 않고 넘어간 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 올라가자 넓은 장소가 나와 휴식을 취하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "누나와 B가 앉아 쉬고 있자, A는 [주변을 둘러보고 올게.] 라고 말하더니 어디론가 가버렸단다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 시간이 흘러도 A는 돌아오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "걱정이 된 나머지 누나와 B는 둘이서 A를 찾기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A를 찾고있는 사이, 어느새 B마저 놓쳐버려 누나 혼자 남게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 등뒤에서 시선이 느껴져 돌아보니, 나무 그늘에서 대여섯살 정도 되어보이는 사내아이가 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어? 왜 이런 곳에 아이가 있지?\n" +
                    "\n" +
                    "\n" +
                    "이상하게 생각하면서도, 누나는 아이에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아이는 대답 없이 나무 그늘에 숨어 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "누나는 이상하게 생각하고는 그 아이가 숨은 나무 뒤편으로 다가갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 거기에는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그러고보니 아까 그 아이, 이렇게 추운데 얇은 셔츠 한장에 맨발 차림이었다.\n" +
                    "\n" +
                    "\n" +
                    "어디서인가 수많은 아이 웃음소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "누나는 깜짝 놀라 주변을 돌아봤다.\n" +
                    "\n" +
                    "\n" +
                    "몇개의 나무 그늘에서, 아이들이 누나를 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "누나는 패닉에 빠져 달리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리니 산을 오르다 마주쳤던 남성과 B가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남성은 [이야기는 나중에 하도록 하세.] 라고 말하고는, 다시 혼자 산으로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "B의 말에 따르면, 누나와 둘이서 A를 찾던 도중 문득 혼자만 남아있었단다.\n" +
                    "\n" +
                    "\n" +
                    "길을 잃을까 두려워서 산길 근처에 있었는데, 오르다가 마주쳤던 남자가 달려 올라오더라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐, 너희 괜찮아? 다른 두 사람은?]\n" +
                    "\n" +
                    "\n" +
                    "B는 상황을 설명하고, 남자와 함께 누나와 A를 찾았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 마주쳤던 무렵 뭔가 낌새가 이상해서 하산하다 말고 다시 올라왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "누나는 산길 근처에 쓰러져 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "우선 남자가 누나를 업고 B와 함께 하산했다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 남자가 A를 찾아 같이 내려왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 세 사람은 남자에게 산에 얽힌 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "세 사람이 영적 장소로 생각하고 찾았던 산은, 옛날 아이를 버리던 산이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 산에 여자가 들어서면 어머니를 그리워하던 아이들의 영혼이 달라붙어 데려가버리기 때문에, 여자는 입산을 금지하게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 사건 이후, 누나와 친구들은 영적 장소를 찾는 걸 그만 뒀다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[출입금지가 된 곳에는 다 이유가 있는거더라.] 라나.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //266
        {
            str[65] = "친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구에게는 옛날, 단골로 다니던 카페가 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "세련된 것도 아니고, 어디에나 있을 법한 흔한 카페였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마스터의 인품이 좋을 뿐 아니라 가게 안에 온화한 분위기가 흘러넘치는 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "조금 먼 곳에 있었지만, 치유받고 싶을 때나 마음을 가라앉히고 싶을 때마다 친구는 그 카페를 찾았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 그 카페에 A라는 여자 아르바이트생이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 평범하게 대했지만, 이상하게 달라붙는 것 같은 웃는 얼굴이 마음에 걸리더란다.\n" +
                    "\n" +
                    "\n" +
                    "다른 단골 아저씨에게 들은 이야기에 따르면, A는 인간관계 문제로 틀어박혀 있다가 지인인 마스터의 도움으로 재활훈련을 겸해 아르바이트를 하게 됐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 자신이 느낀 \"달라붙는 것 같은 미소\" 는 그 때문이었으리라 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "한동안은 이전처럼 카페를 찾았지만, 그 달라붙는 미소를 짓는 아르바이트생이 온 후로부터 카페의 분위기가 달라졌다.\n" +
                    "\n" +
                    "\n" +
                    "이전처럼 온화한 분위기나 치유되는 기분을 느낄 수 없게되자, 친구는 점차 카페를 찾지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "집에서 좀 멀기도 했고.\n" +
                    "\n" +
                    "\n" +
                    "한동안 찾지 않던 그 카페를, 친구는 어느날 우연히 방문했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몹시 놀랐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마스터의 용모가 완전히 변해있었기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "원래 마스터는 푸근하게 느껴질 정도로 살집이 있는 사람이라, 그 몸집에서부터 가게 분위기를 부드럽게 해주는 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 마스터가 비쩍 말라있던 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 놀라서 [어디 몸이라도 안 좋으세요?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "마스터는 싱긋 웃으며 [다이어트를 좀 했어. 어때? 멋지지?] 라고 대답하더란다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무리 봐도 정상적으로 살이 빠진 모습이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "첫눈에 봤을 때 병이라도 걸렸나 싶었을 정도였으니.\n" +
                    "\n" +
                    "\n" +
                    "하지만 뭐라고 더 캐물을 수도 없어서, 친구는 [아, 그렇군요. 대단하네요.] 라고만 말하고 자리에 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "자리에 앉고서야 깨달았지만, 어쩐지 이전과는 분위기가 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "전에는 여러 나이대의 사람들이 모여, 즐거운 듯 차를 마시며 따뜻한 분위기에 감싸여 있는 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 지금은 사람도 드문드문하고, 마치 동굴 속에 있는 것 같은 무겁고 어두운, 서늘한 공기만이 감돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 변함없이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 어딘가 분위기가 변해 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뭐라고 해야할까, 달라붙는 것 같은 미소가 사라져있었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 아르바이트생한테 지시도 내리고, 마스터와 반말로 친한 듯 대화하는 그 모습에 친구는 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그럼에도 A씨를 대하는 건 왠지 껄끄러웠단다.\n" +
                    "\n" +
                    "\n" +
                    "괜히 왔다 싶어서, 친구는 커피를 마시고 서둘러 가게를 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "다시 오지 않기로 마음 먹으면서.\n" +
                    "\n" +
                    "\n" +
                    "가게를 나와 역으로 가던 도중, 옛날 그 카페에서 자주 만나던 아저씨를 우연히 마주쳤단다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 아저씨에게 인사를 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "[오랜만이네요. 건강하셨습니까?]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 [간만에 그 카페에 가보려고 왔어요.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 아저씨는 [어... 너, 거기 갔다온거야? 그렇구나...] 라고 말하더란다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 그 아저씨의 말이 조금 신경 쓰였지만, 그렇다고 대놓고 가게 분위기가 이상해졌다고 말하기도 그래서 빙 돌려서 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[네. 하지만 이제 이 근처에 볼일도 없으니 아마 그 가게도 거의 안 가게 될 거 같네요.]\n" +
                    "\n" +
                    "\n" +
                    "그러자 아저씨는 어쩐지 마음이 놓인 것처럼, [그렇구나... 그게 좋을거야.] 라고 말하더란다.\n" +
                    "\n" +
                    "\n" +
                    "신경이 쓰인 친구는, 과감히 아저씨에게 [저기... 그 가게, 혹시 무슨 일 있나요?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 [이런 이야기 싫어하는 사람도 있어서 말은 안 했지만, 너도 더 안 갈거라면 뭐...] 라며 이야기를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "친구가 그 카페를 찾지 않게 된 후부터, A와 마스터는 점점 친밀해졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "A가 카운터를 보기도 하고, 마스터와 무척 친해져 마치 부부처럼 가게를 꾸려갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "단골 손님이 마스터와 대화를 하고 있으면 이야기 도중 끼어들어오곤 해서, 단골 손님들은 점점 A를 불편하게 여기기 시작했고.\n" +
                    "\n" +
                    "\n" +
                    "그 기분이 A에게도 전해지니, A의 태도는 나빠지는 악순환으로 이어진다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 점차 단골 손님들이 줄어들어갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "단골 손님 중 영혼이 보인다는 아줌마가 있었는데, [마스터한테는 뱀이 얽혀있어. 지금 이대로라면 목을 졸려 죽을거야.] 라는 이야기를 한 적이 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 아줌마는 마스터에게도 직접 [당신, 조심해야 해. 큰 뱀이 얽혀서 단단히 조이고 있어.] 라고 말했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마스터는 마치 작은 아이처럼 머리를 움켜쥐고, [싫어, 무서워, 무서워...] 라고 호소할 뿐이었단다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 아줌마의 말에 따르면, 마스터가 그 꼴이 된 건 A씨 때문이라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 당황해서 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[네? A씨가 뱀이라는 거에요?]\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 [뭐, 나도 잘 모르지만 A씨가 뱀이 되서 마스터를 수중에 넣으려고 한다나 뭐 그렇다더라고.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "[마스터 엄청 야위었던데 A씨는 건강하잖아. 나도 아줌마 말이 좀 신경 쓰여서 안 가게 되더라고. A씨도 별로 마음에 안 들고 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "친구는 그 이야기를 듣고나니, 그제야 A가 뱀이라는 말이 납득이 가더란다.\n" +
                    "\n" +
                    "\n" +
                    "나는 이야기를 듣고 친구에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[A라는 사람은 어떤 느낌인데? 얼굴이 뱀 같기라도 하다는거야?]\n" +
                    "\n" +
                    "\n" +
                    "[그게... 그 여자가 있을 때 가게에 몇번이나 갔었고 지금도 아마 거리에서 만나면 알아볼텐데 말이야, 아무리 노력해도 얼굴이 떠오르질 않아.]\n" +
                    "\n" +
                    "\n" +
                    "친구는 아무리 떠올리려고 해도, 머리카락이 없는 희고 갸름한 얼굴만 떠오른다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "눈도 코도 없는, 하지만 붉고 씩 웃는 입만은 있는 얼굴이.\n" +
                    "\n" +
                    "\n" +
                    "[하지만 왠지 모르게 뱀이라는 말을 들으면 바로 납득할 수 있더란 말이지...]\n" +
                    "\n" +
                    "\n" +
                    "지금도 그 카페는 그 자리에 있다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구는 그 이후 한번도 카페를 찾지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //267
        {
            str[66] = "10여년 전, 내가 고등학생일 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "6월 초였다.\n" +
                    "\n" +
                    "\n" +
                    "홋카이도는 장마도 내리지 않는 곳이다.\n" +
                    "\n" +
                    "\n" +
                    "우리 학교는 월말 문화제를 앞두고 이런저런 준비로 분주했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 축제를 정말 좋아하는 탓에, 반과 학년에서 모두 실행위원에 뽑혔고, 바쁜 나날을 보내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "매일 서류를 제출하고, 밤까지 늦게 남아 실행위원인 친구들과 학교 근처 패밀리 레스토랑에서 작업을 하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그날도 밤 9시쯤이 되어 어머니에게 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "몇시에 돌아올건지 확인전화일 거라 생각하고 받았지만 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "같이 살고 있던 할머니가 돌아가셨다는 청천벽력 같은 말이 날아들었다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 사고사였다.\n" +
                    "\n" +
                    "\n" +
                    "그날따라 바람이 강했는데, 국도에서 자전거를 타다 그만 바람에 휘말려 덤프트럭 뒷바퀴로 빨려들어가셨단다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 알았지만, 온몸 수십군데 뼈가 부러지고 안구가 파열된데다 뇌까지 다치셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 큰 부상을 입고도 할머니는 즉사한 게 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "뇌사판정이 나와서 가족들이 연명치료를 포기했단다.\n" +
                    "\n" +
                    "\n" +
                    "사고사 뒤 장례를 치루는 건 만만치 않은 일이라, 나도 축제 준비하던 걸 다른 사람에게 인계하느라 엄청 바빴다.\n" +
                    "\n" +
                    "\n" +
                    "장례식 준비다 뭐다 해서 한 사흘 정도는 제대로 잠도 못 잤으니.\n" +
                    "\n" +
                    "\n" +
                    "여러가지로 노도와 같은 나날이 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "슬프다던가 이런저런 생각은 들었지만, 바로 앞으로 다가왔던 축제와 중간고사가 이어져, 한달은 쏜살같이 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "축제도 끝나고 잠시 지나자 할머니의 49재가 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집에는 꽤 많은 친척들이 찾아와 법회를 올리게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "스님이 불단에서 염불을 올린다.\n" +
                    "\n" +
                    "\n" +
                    "나는 멍하니 상복을 입은 친척들의 등을 바라보다, 앞에 걸린 할머니의 영정으로 시선을 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "문득 몇달 전 할머니가 했던 말이 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 아침, 식사를 하는데 할머니가 이상한 꿈을 꿨다는 말을 꺼냈던 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "[친척들이 집에 잔뜩 와 있지 뭐니. 눈앞에는 L씨 부부가 서 있고 말이야. 도대체 무슨 일 때문에 다들 왔던 걸까?]\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 주변을 돌아봤다.\n" +
                    "\n" +
                    "\n" +
                    "할머니 말대로, 영정 바로 앞에 L씨 부부가 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "딱 할머니 영정이 내려다보는 위치에.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 나는 할머니가 자신의 49재를 미리 내다봤다는 걸 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "안 좋은 예감이라고 해야할까, 할머니는 자신의 미래를 내다봤던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //268
        {
            str[67] = "대학 시절 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "대학교가 집에서 좀 떨어진 곳에 있었기에, 나는 자취를 했다.\n" +
                    "\n" +
                    "\n" +
                    "대학교 근처 아파트 1층 방이었다.\n" +
                    "\n" +
                    "\n" +
                    "수로가 많은 거리라, 살고 있던 아파트 뒤쪽에도 폭 5m 정도의 수로가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "창문을 열면 바로 수로가 내려다보인다.\n" +
                    "\n" +
                    "\n" +
                    "수로에는 잉어가 많이 헤엄치고 있어, 종종 창문을 열고 빵찌꺼기 같은 걸 던져주곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 밤, 문득 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "시계를 보니 새벽 3시를 지난 터였다.\n" +
                    "\n" +
                    "\n" +
                    "자다가 새벽에 깬 건 처음이었기에, 왜 이런 시간에 눈을 떴나 의아해하던 찰나.\n" +
                    "\n" +
                    "\n" +
                    "창밖에서 찰박, 찰박하고 희미하게 물소리가 들려오는 걸 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "잉어가 튀어오르기라도 하는건가 싶어 창을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "커튼 너머로, 사람의 형태를 한 무언가가 창문에 달라붙은채 조금씩 올라오는게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "창밖에는 사람이 서 있을 공간 따위 없다.\n" +
                    "\n" +
                    "\n" +
                    "창문에 딱 붙어 올라오고 있는 것을 보자, 사람이 아니라는 게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "그놈의 상반신이 커튼 너머로 보이게 될 무렵, 그놈이 천천히 손을 뻗어 창틀에 댔다.\n" +
                    "\n" +
                    "\n" +
                    "창을 열려고 힘을 주는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "잠겨있는 덕에 창은 움직이지 않았고, 창틀이 끼긱하고 소리를 낸다.\n" +
                    "\n" +
                    "\n" +
                    "놈은 움직임을 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "지금 그 소리로, 내가 일어났는지 확인하려는 듯 기척을 살피고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 이불 속에서 꼼짝하지 않고, 숨만 가볍게 몰아쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "서로 움직임을 멈추고 커튼 너머로 기척을 살피는 시간이 흘러간다.\n" +
                    "\n" +
                    "\n" +
                    "실제로는 아마 5분도 되지 않았겠지만, 내게는 영원과도 같이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그놈이 다시 움직이기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "창문에 달라붙은채, 서서히 2층으로 올라간다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 놈의 발끝만이 보일 무렵, 2층 창문이 열리는 소리가 희미하게 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 커튼 너머로, 놈의 발끝마저 보이지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그놈이 2층 방, 천장 바로 위에 있다는 것을 확신했다.\n" +
                    "\n" +
                    "\n" +
                    "2층에 살고 있는 사람이 어떻게 되었는지는 이미 알 바가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "단지 움직이지 않은 채, 호흡조차 한없이 얕게 쉬며 윗방의 기척을 엿볼 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "아침이 올 때까지 나는 미동도 않은채 오로지 기척을 죽이고, 윗방의 기척을 살필 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이 윗방에서는 소리 하나 나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "7시 지날 무렵, 옆집 샐러리맨이 문을 열고 나오는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 뛰쳐나가 잠옷 차림으로 그 뒤를 따랐다.\n" +
                    "\n" +
                    "\n" +
                    "큰길로 나와 친구에게 전화를 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 한동안 친구네 집에 묵다가 다른 곳으로 이사했다.\n" +
                    "\n" +
                    "\n" +
                    "몰인정한 이야기일지도 모르지만, 윗방 사람이 어떻게 되었는지, 그때 수로에서 올라온 게 무엇이었는지는 모른다.\n" +
                    "\n" +
                    "\n" +
                    "어쩌면 아예 확인하지 않았기 때문에 살아남은 것인지도 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //269
        {
            str[68] = "우리 옆집에는 할머니를 먼저 보내고 혼자 사는 할아버지가 있다.\n" +
                    "\n" +
                    "\n" +
                    "정확히 언제부터인지는 모르겠지만, 매일 밤 10시가 조금 지나면 철컥하고 그 집 문이 열리는 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "옆집은 우리 집이랑 같은 문을 쓰고 있어서 바로 귀에 들려오는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "문은 한동안 열려있다가 닫힌다.\n" +
                    "\n" +
                    "\n" +
                    "평상시에는 소리가 들려봐야 그냥 산책이라도 하는가 싶어 넘어갔지만, 자세히 생각해보니 문이 닫히고 난 뒤에도 누가 걷는 소리는 들리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집은 조금 떨어진 곳에서 걸어도 소리가 들려올 정도로 벽이 얇은터라, 문이 닫히는 소리 말고도 다 들려오기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 흥미가 동한 나는, 10시 되기 조금 전부터 할아버지가 무얼 하고 있는지 살펴보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 부인이 남기고 간 정원 관리에 무척 신경을 쏟고 있어, 우리집 쪽을 향해 화단이 높게 쌓여 있다.\n" +
                    "\n" +
                    "\n" +
                    "거기 뒤에 숨으면 어두운데다 각도 상으로도 안 보일 거라고 생각해, 나는 그 화단 뒤에 숨었다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 아무 일 없을테고 그걸로 의문도 풀릴거라고, 그때만 해도 그렇게 생각하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "10시 17분, 스마트폰 밝기를 최소로 하고 게임을 하고 기다리고 있는데, 철컥하고 문이 열리는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 황급히 스마트폰을 껐다.\n" +
                    "\n" +
                    "\n" +
                    "평소처럼 덜컥거리며 문이 열린다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 문밖으로 나온 할아버지의 이상한 광경에 나는 숨을 집어삼켰다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 문에 손을 댄 채, 얼굴만 밖으로 불쑥 내밀고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그것 뿐이라면 그냥 밖을 내다보는구나 싶겠지만, 표정이 확실히 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "공포가 느껴질만큼 만면에 미소를 띄고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴근육이 지치지 않을까 싶을 정도로, 양 입꼬리가 올라가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "묘하게 냉정해져서 할아버지가 노망이 들었구나 싶었는데, 저벅저벅하는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "주변을 돌아봐도 그런 소리를 낼 존재는 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 저벅저벅하는 소리는 내 앞을 지나 집 안으로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "믿을 수 없는 상황에 숨도 못 쉬고 굳어있는데, 할아버지가 눈을 크게 치켜뜨더니 내가 숨어있는 화단 쪽으로 고개를 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "현관 불빛 아래 비치는 기분 나쁜 표정에, 나는 순간적으로 의식을 잃을 것만 같았다.\n" +
                    "\n" +
                    "\n" +
                    "\"들킨걸까? 아니, 저기서는 나를 볼 수 있을리가 없을텐데! 하지만 나를 보고 있어!\" \n" +
                    "\n" +
                    "\n" +
                    "패닉에 빠진채, 나는 고개를 숙여 최대한 몸을 숨겼다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 현관에서 이쪽으로 걸어오는 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "화단 근처에서 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "필사적으로 숨을 참았지만, 그보다는 심장이 미친듯 뛰어 그 소리가 들리지 않을까 걱정될 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 있다가, 화단 앞에서 현관으로 돌아가는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "문이 닫히고, 잠긴다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 할아버지가 앞에서 지키고 서 있을것만 같아 거기서 움직일 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 침착을 찾은 후에야 조심스럽게 겨우 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 무얼 하고 있었는지 궁금한 것보다, 들키지 않았을까 무서워서 지금도 어쩔 줄을 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //270
        {
            str[69] = "휴일이면 방콕하고 게임이나 하기 마련이지만, 이따금씩은 아무 생각 없이 차를 타고 드라이브를 나설 때가 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시 적당히 산길을 드라이브하고 있었는데, 앞에 누가 버린 건지 도시락 찌꺼기가 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "거기 까마귀가 잔뜩 몰려들어 지나가는 길을 막고 있더군요.\n" +
                    "\n" +
                    "\n" +
                    "평소라면 서행하며 까마귀들이 물러서길 기다렸겠지만, 그날은 어쩐지 이유도 없이 짜증이 나서 그냥 경적을 울려 쫓아내버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 떠올린 거지만, 이때 놀라 날아가던 까마귀 중 유독 한마리가 나를 째려보더군요.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 30분 정도 산길을 달리던 와중, 갑자기 쾅하는 소리와 함께 차를 흔드는 충격이 왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "순간 동물을 치었나 싶어 차에서 내렸지만, 근처에도, 차 아래에도 아무 것도 보이지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무 일 없이 산에서 내려온 뒤, 집으로 가기 전 누나네 집에 들렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "마중나온 누나는 내 얼굴을 보더니 [아... 뭐, 괜찮겠지.] 라고 걱정 반, 기막힘 반인듯 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "왜 그러냐고 묻자, [멍청한 동생아, 너 어디서 까마귀 괴롭혔지?] 라는 질문이 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[산길에서 앞을 막고 있길래 경적을 울려서 쫓아냈는데.]\n" +
                    "\n" +
                    "\n" +
                    "[그 중에 카라스텐구가 있었나봐. 네 차에 저주가 내렸다.]\n" +
                    "\n" +
                    "\n" +
                    "[뭐라고? 아니, 그보다 누나는 그런걸 어떻게 아는거야?]\n" +
                    "\n" +
                    "\n" +
                    "[아, 그러고보니 말 안해줬던가. 나는 그런게 보인단다.]\n" +
                    "\n" +
                    "\n" +
                    "아무래도 누나는 중학생 무렵부터 영감이 생겼던 모양입니다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵에는 \"현세와 피안의 교섭자\" 라느니, \"지불하는 자, 맑게 하는 자, 진정시키는 자의 칙명이니라. 날뛰는 영이여, 나를 따르라!\" 라며 떠들어대서 그냥 중2병인 줄 알았는데.\n" +
                    "\n" +
                    "\n" +
                    "누나의 말에 따르면, 쾅하는 충격은 카라스텐구가 저주를 걸기 위해 차 지붕을 때린 것이라고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "차가 저주를 받았다니 꺼름칙해서 좀 풀어달라고 부탁을 해봤지만, 깔끔하게 거정당했습니다.\n" +
                    "\n" +
                    "\n" +
                    "누나 가라사대, [치명적인 저주도 아닌데다 나는 저쪽 편에서도 감시받는 몸이니까 지금은 멋대로 손대고 싶지 않구나.] 라나 뭐라나.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤은 무슨 저주가 내릴지 잠도 제대로 못 잤지만, 다음날 아침 바로 알 수 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "새똥이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 엄청난 양의.\n" +
                    "\n" +
                    "\n" +
                    "내 차가 마치 새들의 화장실이라도 된 것 마냥 새똥으로 잔뜩 뒤덮여, 출근 전에 세차장을 들러야 하는 나날이 이어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "누나 말대로 치명적인 건 아니었지만, 솔직히 귀찮아 죽을 지경이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "참다 못해 나는 재차 누나에게 도움을 청하려 전화했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[집 근처 뒷산 절에 카라스텐구를 모시는 신당이 있어. 거기다 공양을 바치고 용서를 빌어보렴. 안되면 미야지마에 있는 텐구님한테 두부를 바쳐야지 뭐.]\n" +
                    "\n" +
                    "\n" +
                    "이유는 잘 모르겠지만, 일단 내가 저주를 받아 동티를 맞았으니 이제부터는 누나가 도와줘도 되는 모양입니다.\n" +
                    "\n" +
                    "\n" +
                    "조언대로 공양을 바치고 용서를 빌자, 다음날부터 새똥은 깔끔히 사라졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "미야지마까지 안 가도 되서 참 다행이었지요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //271
        {
            str[70] = "친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구가 중학교 1학년일 때, 학교에서 집으로 돌아오는 도중이었다.\n" +
                    "\n" +
                    "\n" +
                    "공터에 주저 앉아 놀고있는 A군이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "A군은 옆집에 사는 초등학교 1학년짜리 남자아이로, 친구는 남동생처럼 A군을 귀여워하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "가까이 다가가보니, A군은 웅덩이를 나무토막으로 찰박찰박 휘젓고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐하는거야?] 라고 말을 걸자, [보고 있어봐. 재미있으니까.] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[어디 보자...] 하고 옆에 쪼그려 앉아, A군은 웅덩이를 휘젓던 손을 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "거칠어졌던 수면이 잔잔해짐에 따라, 거기 비치는 경치도 확실해져 온다.\n" +
                    "\n" +
                    "\n" +
                    "작은 웅덩이니, 비치는 건 두 사람의 얼굴과 구름 정도 뿐이지만.\n" +
                    "\n" +
                    "\n" +
                    "그러자 A군은 [실패네.] 라며 다시 웅덩이를 휘젓기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "무엇이 실패인지, 뭐가 재밌다는 건지 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그후로도 2번, 실패가 이어졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 슬슬 질리기 시작해 시선을 다른 데로 옮겼다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, A군이 [앗.] 하고 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 시선을 웅덩이에 되돌리자, 친구와 A 얼굴 사이에 모르는 아줌마의 얼굴이 비쳤다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 뒤를 돌아봤지만 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 당황해서 다시 웅덩이를 봤다.\n" +
                    "\n" +
                    "\n" +
                    "여전히 아줌마의 얼굴이 비치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 \"무섭다\" 는 생각보다, \"어떻게?\" 라는 의문이 앞섰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 본 얼굴은 무표정했고, 생기가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 그 얼굴은 웅덩이 속으로 가라앉듯 사라져갔다.\n" +
                    "\n" +
                    "\n" +
                    "A군은 다시 웅덩이를 찰박찰박 휘저으며, [조금 성공이야.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[조금이야?]\n" +
                    "\n" +
                    "\n" +
                    "[응. 아까 전에는 3개나 나왔는데.]\n" +
                    "\n" +
                    "\n" +
                    "그제야 친구는 처음으로 무섭다고 느꼈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[돌아가서 같이 간식 먹자.] 라며, A군의 손을 억지로 끌고 집으로 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "차마 다른 2개는 무엇이었는지 묻지 못했다고 하지만, [그 아줌마 얼굴은 분명 영정사진이었을 거야.] 라고 친구는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //272
        {
            str[71] = "나는 낡고 주인이 없는 집에서 정리를 한 뒤 업자에게 넘기는 일을 하고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "평범한 사람들이 의뢰를 할 때도 있고, 해체업자 쪽에서 연락이 와서 현장에 나설 때도 있죠.\n" +
                    "\n" +
                    "\n" +
                    "그날은 의뢰를 받아 현장으로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "친척네 집인데, 아무도 살지 않게 되어 수십년간 방치되어 있었다더군요.\n" +
                    "\n" +
                    "\n" +
                    "폐가를 부수기 전, 빈집에 남은 물건을 정리해달라는 의뢰였습니다.\n" +
                    "\n" +
                    "\n" +
                    "후쿠오카 시내에서 차를 타고 1시간 30분 정도 걸려 도착한 산속 마을.\n" +
                    "\n" +
                    "\n" +
                    "사람은 그럭저럭 살고 있는 것 같았지만, 이래저래 많이 빠져나갔는지 여기저기 빈집이 눈에 들어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 큰 저택이라고 들었기에, 그날은 친구 아들인 T를 아르바이트생으로 데리고 온 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "저택은 집들이 많이 모인 곳에서 약간 떨어진 산비탈에 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "도착할 무렵이 되자 길이 좁아져서, 비탈을 오르기 전 자갈밭에 차를 세우고 걸어서 저택으로 올라갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "3분 정도 길을 걸어가자 이상하게 세로로 길쭉한 단층집이 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "산속 마을에 왜 이런 형태의 집을 세웠는지 의아했죠.\n" +
                    "\n" +
                    "\n" +
                    "열쇠로 문을 열고, 우선 먼지와 습기를 제거할 요량으로 집안 창문을 T와 분담해서 열기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "창문을 몇개 여는 사이, 몇몇 창문은 그냥 열려있다는 게 눈에 들어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 시골이다보니 별 생각 없이 넘어갔지만요.\n" +
                    "\n" +
                    "\n" +
                    "가까운 방부터 순서대로 창문을 열며 안쪽 방으로 나아가는데, 안쪽에서 누군가가 이야기하는 것 같은 기척이 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "순간 T가 나에게 말을 걸었나 싶어 위치를 확인해봤지만, 완전히 다른 곳에 있더군요.\n" +
                    "\n" +
                    "\n" +
                    "기분탓인가 싶어 더 안쪽으로 나아가자, 복도바닥이 어느 부분을 경계로 엄청 낡은 것으로 바뀌어있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 이 세로로 긴 집은, 증축을 통해 지어진 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "가장 안쪽 방에 겨우 도착해 문을 열려는 순간.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 누군가가 강한 힘으로 문을 잡더니, 그대로 쾅 닫았습니다.\n" +
                    "\n" +
                    "\n" +
                    "빈집이라고 들었기에, 난데없는 사건에 나는 완전히 패닉에 빠졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "[누가 있습니까?] 라고 어떻게 겨우 물어보자, [××××××××××××!××××××××××××!××××××××××××!] 하는 소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "여지껏 들은 적 없는, 마치 신음소리가 같은 소리였습니다.\n" +
                    "\n" +
                    "\n" +
                    "사람이 냈다고는 생각하기 힘든, 짐승 같은 소리.\n" +
                    "\n" +
                    "\n" +
                    "게다가 안에서 무언가가 미친 듯 날뛰고 있어서, 무언가가 부서지는 소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "무서워져서 T를 바라보자, 그도 그 소리를 들었는지 얼굴이 새파랗게 질려 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "T는 손을 휘휘 내저으며, 이제 그만하고 돌아가자는 의사를 표현했습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 황급히 현관을 뛰쳐나와, 문도 안 잠구고 온 길을 달려 내려갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "뒤에서는 계속 [××××××××××××!××××××××××××!××××××××××××!] 하는 소리와 함께, 발소리까지 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 오금이 저리는 와중에도 어떻게든 차에 도착해 거기서 도망쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "차로 휴게소까지 간 후, T와 둘이서 아까 도대체 무엇과 마주친 것인지 이야기를 나눴습니다.\n" +
                    "\n" +
                    "\n" +
                    "말을 했으니 인간인 것은 틀림없었지만, 말도 통하지 않았을 뿐더러 문을 잡아 당길 때의 힘은 도저히 노인이라고는 생각할 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "결론은 나오지 않았지만, 의뢰를 받았으니 일처리는 해야했습니다.\n" +
                    "\n" +
                    "\n" +
                    "문을 열어두고 온 것도 마음에 걸려, 나는 창문과 문이라도 닫을 생각으로 다시 그 저택에 가기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "조심스레 문을 열고 들어가, 가능한 한 소리를 내지 않게 살그머니 창문을 닫기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마지막으로, 안쪽 방을 한번 더 확인하려 다가갔는데...\n" +
                    "\n" +
                    "\n" +
                    "아까 전에는 분명 있었던 문이 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "복도가 도중에 끊기고, 벽이 되어 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "벽 아래 쪽에 눈을 돌리자, 무언가가 벽에서 흘러나온 듯한 자취가 남아있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 T와 얼굴을 마주본 뒤, 허둥지둥 그 저택에서 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "만약 그 문 너머로 들어갔더라면, 어디로 이어져 있었을까요?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //273
        {
            str[72] = "내가 점쟁이 겸 점장 대리로 일하고 있던, 15년 전쯤 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "분명 추석 직전이었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "바의 단골 손님들이 모여 담력시험을 하러 가자는 이야기가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "장소는 짐승들의 영산이라 불리는 산.\n" +
                    "\n" +
                    "\n" +
                    "아직 휴대폰이 보급되기 전이었기에, 유사시를 대비해 만반의 준비를 하고 휴일날 밤 9시에 출발했다.\n" +
                    "\n" +
                    "\n" +
                    "앞차에는 A씨가 운전을 하고, 조수석에 남자 손님 한분, 뒷좌석에 여자 손님 두분이 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "뒷차에는 바텐더 형이 운전을 하고, 조수석에 내가, 뒷좌석에 여자 손님 두분이 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "늦은 시간이라 산길에는 아무도 없었고, 순조로이 위령비를 향해 나아갔다.\n" +
                    "\n" +
                    "\n" +
                    "달빛도 밝고, 가는 길에 전망도 잘 보였다.\n" +
                    "\n" +
                    "\n" +
                    "산 중턱 근처 접어들었을 때, 바텐더 형이 이상하게 나를 살피기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[앞차가 너무 빠르지 않냐? 저렇게 가지 않아도 괜찮은데...]\n" +
                    "\n" +
                    "\n" +
                    "안전운전을 하기로 이야기를 했던데다, 앞차를 운전하는 A씨는 얌전한 성격이라 누굴 태우고 저렇게 운전할 사람이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그러는 사이 앞차는 쏜살같이 달아나 후미등조차 보이지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "산길이라 커브 때문에 그랬나 싶었지만, 산 정상에 도착할 때까지 앞차가 시야에 들어오는 일은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "산 정상까지는 외길이라 도중에 차를 세울 곳도 없다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 뒤에서 따라오던 우리 차가 먼저 도착하고 만 것이다.\n" +
                    "\n" +
                    "\n" +
                    "다들 당황해하고 있는 사이, 꽤 늦게 앞차가 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "앞차에 탄 사람들도 당황해하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 당황해하며 우리에게 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "[아까 전까지만 해도 뒤에 있었는데 언제 앞지른거야?]\n" +
                    "\n" +
                    "\n" +
                    "앞차에서는 계속 뒷차가 보였고, 안전운전을 했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 믿을 수 있는 사람인데다, 차 안에 좋아하는 여자도 같이 타고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "굳이 위험운전을 해놓고 거짓말을 할 이유가 없었던 셈이다.\n" +
                    "\n" +
                    "\n" +
                    "나와 바텐더 형은 서로 눈빛을 교환하고, [깜짝 놀랐지!], [여우한테 홀린 거 아냐?] 라며 장난스레 얼버무렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 사람들을 목적지인 위령비로 데리고 가서 기념촬영을 했다.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 돌아가려고 할 무렵, 바텐더 형이 내게 다가와 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "[돌아갈 때 위험할지도 모르겠다.]\n" +
                    "\n" +
                    "\n" +
                    "나도 같은 생각이었기에, 몰래 A씨에게 다가가 [돌아가는 길에 뭐가 나올지도 몰라요. 동요하지 말고 태연하게 있으세요.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 당황한 기색이 역력했지만, [좋아하는 분을 안전히 모셔다 드려야죠.] 라고 말하니 묘하게 결의를 굳힌 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "돌아가는 길도 A씨가 운전하는 앞차가 먼저 출발했다.\n" +
                    "\n" +
                    "\n" +
                    "아까 전 산 중턱 근처에 접어들자, 뭐가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "형이 백미러와 나를 황급히 번갈아 보기에, 나는 뒷좌석에 있는 두 명에게 말을 건네는 척 뒤를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "우리 차를 따라오듯, 엄청난 속도로 달려오는 사람이 6명 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다 일본인인 것 같았지만 연령도 성별도 제각각이었다.\n" +
                    "\n" +
                    "\n" +
                    "입고 있는 옷은 최근 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "6명은 모두 비통한 얼굴을 하고, 우리 차에 도움을 청하듯 손을 뻗고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 6명 뒤로는 수많은 동물이 엄청난 속도로 따라오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "동물 무리에는 개나 고양이는 물론, 소나 말, 곰까지 있었다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 나는 뭐라 말도 못할 지경이었다.\n" +
                    "\n" +
                    "\n" +
                    "다행히도 뒷좌석의 여자 손님 두명은 아무 것도 모른채, 즐거운 듯 이야기를 나누고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 대충 말을 맞추고 뒤를 바라보고 있는 사이, 6명 중 맨 뒤에 있던 사람이 동물들한테 따라잡혔다.\n" +
                    "\n" +
                    "\n" +
                    "동물들은 멈춰서서 낙오한 사람을 공격하기 시작해, 점차 시야에서 멀어져갔다.\n" +
                    "\n" +
                    "\n" +
                    "아직 우리 차를 따라오고 있던 5명이 분명히 안도의 표정을 지었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧 동물들은 다시 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 동물들은 한명을 삼키고, 다시 따라오기를 반복했다.\n" +
                    "\n" +
                    "\n" +
                    "마침내 마지막 한명이 사라지자, 동물들은 우리를 쫓아오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 시선을 앞으로 돌리고, 바텐더 형과 아무 말 없이 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "집합 장소인 편의점에서 앞차와 합류하자, A씨는 싱글벙글 웃으며 [아무 것도 안 나오던데? 겁을 주고 그래.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "왜 앞차를 우리가 앞질러 갔던 건지는 아직도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "다만 우리 차를 따라오던 6명은 아마 생전에 동물에게 심한 짓을 했던 게 아닐까 싶다.\n" +
                    "\n" +
                    "\n" +
                    "동물의 영산에서 갇힌채, 용서받을 때까지 그 죽음의 레이스를 반복하고 있는게 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //274
        {
            str[73] = "아버지의 삼주기도 지났으니, 아버지와 산에 얽힌 이야기를 해보려 한다.\n" +
                    "\n" +
                    "\n" +
                    "전부 실제로 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 정밀 기계 회사를 퇴직하고 2년째 되던 해였다.\n" +
                    "\n" +
                    "\n" +
                    "퇴직금도 꽤 나왔고, 연금도 들어둔 터였다.\n" +
                    "\n" +
                    "\n" +
                    "아버지도 이제부터는 인생을 즐기며 여행이라도 다닐 생각이었겠지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 딱 그 무렵, 고등학교 동창에게 투자 사기를 당해 퇴직금의 2/3 가량을 잃고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그 친구는 지명수배가 되었지만 그대로 소식이 끊겼고.\n" +
                    "\n" +
                    "\n" +
                    "원래부터 태국에 살던 사람이라, 경찰도 더 이상 일본에는 없을 것 같다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "내가 보기에는 빚을 진 것도 아니고, 원래 있던 돈을 잃은 것 뿐이라고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "죄다 날아간 것도 아니고 남아있는 것도 있으니, 아버지가 마음 편히 먹고 노후를 즐기셨으면 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아버지는 심하게 우울해하셨다.\n" +
                    "\n" +
                    "\n" +
                    "돈을 잃은 것보다도, 어릴 적부터 친하던 친구에게 배신당했다는 것이 더 큰 충격이었으리라.\n" +
                    "\n" +
                    "\n" +
                    "그 후로는 아무 일도 손에 잡히지 않는지, 집에서 혼자 멍하니 앉아계시는 일이 늘었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 아버지가 갑자기 [산에 다녀오마.] 라고 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 기분 나쁜 예감이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그제껏 여행은 종종 다니셨지만 해외 여행을 패키지로 다녀오는 게 대부분이었고, 등산이 취미인 분도 아니었으니까.\n" +
                    "\n" +
                    "\n" +
                    "나도, 어머니도 혹시 자살을 생각하는게 아닌가 싶어 덜컥 겁이 났다.\n" +
                    "\n" +
                    "\n" +
                    "마침 아버지가 등산을 가겠다는 날은 내 휴일이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아버지에게 나도 따라가겠다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 어쩐지 복잡한 듯한 얼굴이었지만, 한동안 생각하더니 [그러거라.] 라고 대답하셔서, 내 차를 타고 가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 말한 목적지는 근처 현이라 꽤 시간이 걸리지만, 산에는 오후 4시 넘어서 들어가야 한다기에 점심이 지나서 출발했다.\n" +
                    "\n" +
                    "\n" +
                    "3시간 정도 지나 그 마을에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "굉장한 시골이었다.\n" +
                    "\n" +
                    "\n" +
                    "마을 변두리까지 와서, 숲 앞 작은 신사 옆 공터에 차를 세웠다.\n" +
                    "\n" +
                    "\n" +
                    "조금 의외인 것은, 거기 다른 차가 수십여대 세워져 있었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "개중에는 고급 외제차도 꽤 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아버지와 숲에 들어가 한동안 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "걷는 사이에도 아버지는 침묵을 지켜 어색한 분위기가 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그제까지 산에 가는 목적도 알려주지 않았기에, 나는 적어도 산 이름이라도 알려달라고 아버지에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 아버지는 [...마츠가야마.] 라고 툭 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "한시간 남짓 걷자, 등산로의 입구 같은 좁은 길이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 금줄 같은게 쳐져 있고, \"사유림에 무단 입산 금지.\" 라는 간판도 세워져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "간판 위쪽에는 새빨간 글자로 범어 같은 것이 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "6월이라 오후 4시가 넘었는데도 아직 밝았다.\n" +
                    "\n" +
                    "\n" +
                    "산은 숲에 가려져 잘 보이지는 않았지만, 그리 높지는 않은 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "등산로에는 낡은 나무 판이 바닥에 깔려 있는데다 경사도 높지 않아 오르기는 쉬웠다.\n" +
                    "\n" +
                    "\n" +
                    "예순 넘은 아버지도 그리 숨이 흐트러지지 않았으니까.\n" +
                    "\n" +
                    "\n" +
                    "10분 정도 오르자 앞에서 사람 그림자가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 여자 둘인 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "따라잡고 보니, 고등학교 교복을 입은 여자아이와 그 어머니인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "어머니 쪽은 상복 같은 양복을 입고, 힐을 신고 있어 오르는데 어려움이 많아보였다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 아무 말 않고 그 두 사람을 지나쳐갔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 슬쩍 몸을 기울여 [먼저 가겠습니다.] 라고 작게 말한 뒤 아버지의 뒤를 따랐다.\n" +
                    "\n" +
                    "\n" +
                    "그 두 사람 역시 침묵을 지킨채 뒤를 따라 올라온다.\n" +
                    "\n" +
                    "\n" +
                    "20분 정도 더 가자, 덤불을 베어 만든 것 같은 공터가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "아직 산 정상은 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "거기 있는 큰 나무를 지나치자, 동굴 입구가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "신장대가 붙은 금줄이 위에서부터 쳐져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "높이 3, 4m 정도 되는 곳에 움푹 패여 있어, 안은 꽤 깊어 보였다.\n" +
                    "\n" +
                    "\n" +
                    "어슴푸레하게 동굴 안쪽 깊은 곳에 사람 모습이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "몇사람이 줄지어 서 있는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 [여기서 기다려라.] 라고 말한 뒤, 동굴로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "내가 근처 썩은 나무 밑동에 걸터앉아 담배를 피우는 사이, 아까 그 모녀가 도착해 동굴로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "40분 정도 기다리는 사이, 8명 가량이 동굴에서 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "나이대는 다양했고, 여자도 둘 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 사람이던 흰 옷감으로 싼 상자를 소중한 듯 손에 들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 아버지가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "역시 흰 옷감으로 싼 상자 같은 걸 가지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나오자마자 내 얼굴을 보더니, 아버지는 [...겨우 하나 끝났다.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "내가 [그 상자는 뭔데요?] 라고 물어도 아버지는 대답해주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어느덧 날은 꽤 저물었기에, 서둘러 산을 내려와 차를 탔다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 차는 몇대 남아있었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 뒷좌석에 앉아, 소중한 듯 상자를 안고 아무 말 없었다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아오자, 아버지는 그대로 2층 다락방에 틀어박혀 식사도 방 안에서 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 대신인지, 밤에는 빈번히 밖을 드나들게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 방문을 잠그기까지 했다.\n" +
                    "\n" +
                    "\n" +
                    "밤 9시쯤 집을 나서서, 12시가 넘어 돌아온다.\n" +
                    "\n" +
                    "\n" +
                    "무엇을 했는지는 알 수 없지만, 신발과 손은 진흙투성이라 언제나 돌아오면 손을 열심히 씻곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 드물게도 아버지가 문을 열어놓고 나가서 방을 슬쩍 들여다 본 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "책상 위는 깨끗이 정리되어 있고, 그 위에 불교풍도, 신토풍도 아닌 제단이 세워져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "굳이 말하자면 고대풍이라는 느낌으로, 주변에는 흙인형 같은 것도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 가운데에 그 흰 옷감의 상자가 있고, 상자 앞에는 10cm 정도 되는 가는 뼈가 쌓여있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다가가서 상자를 슬쩍 들어올려봤다.\n" +
                    "\n" +
                    "\n" +
                    "상자는 의외로 무겁고, 어쩐지 미지근했다.\n" +
                    "\n" +
                    "\n" +
                    "흔들어봤지만 소리는 들리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "찰흙 같은 게 가득 차 있는 것 같은 감각이었다.\n" +
                    "\n" +
                    "\n" +
                    "귀를 대어보니 희미하게 [두근, 두근...] 하는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "그때, 아래에서 아버지가 돌아오는 소리가 들렸기에 나는 황급히 방을 빠져나왔다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 나는 담배를 피우러 집밖에 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "귓가에서 [너, 그 상자에 손댔지?] 하고 중얼거리는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "기겁해서 돌아보니 아버지가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮다. 이제 다 끝났으니... 이걸로 전부 끝났으니까...]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고, 아버지는 아직 60대인데도 비틀비틀 몸조차 못 가누며 집으로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "이틀 뒤, 신문에 아버지를 속인 친구가 해외에서 죽었다는 기사가 났다.\n" +
                    "\n" +
                    "\n" +
                    "자세하게 써 있지는 않았지만, 칼을 맞았다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 경찰도 집에 찾아왔지만, 범인은 밝혀지지 않았고 돈도 찾지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "6년 뒤, 아버지는 폐렴으로 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "위중하다는 말을 듣고 병원에 도착하자, 아버지는 문득 의식이 돌아온 것처럼 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아버지에게 마지막으로, 신경 쓰이던 것을 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[아버지, 그때 그 마츠가야마는 뭐하는 곳이었어요?]\n" +
                    "\n" +
                    "\n" +
                    "그러자 아버지는 코에 산소관을 꽂은 채 조금 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "[마츠가야마가 아니라, 순서가 다르다... 낡은 유적... 나머지 일은 무덤까지 가지고 가마.]\n" +
                    "\n" +
                    "\n" +
                    "떠듬떠듬, 겨우 그렇게만 말하고 아버지는 잠자는 듯 눈을 감았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나흘 뒤, 아버지는 숨을 거뒀다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //275
        {
            str[74] = "아직 살아계시지만, 할아버지가 뭔가 이상하다.\n" +
                    "\n" +
                    "\n" +
                    "처음 이상한 점을 느낀 건 10여년 전, 내가 중학생이던 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 문득 \"어쩐지 할아버지 머리가 커진 거 같은데?\" 라고 느낀게 시작이었다.\n" +
                    "\n" +
                    "\n" +
                    "정말 조금 사팔눈이 된 것 같아 보여, 어머니에게 말을 해봤지만 어머니는 전혀 모르겠다는 대답이었다.\n" +
                    "\n" +
                    "\n" +
                    "아무렇지도 않다는 이야기를 듣고나니 그런것도 같았지만, 가끔씩 문득 할아버지를 보면 역시 머리가 커져서 사팔눈이 되어 있는 것처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그 후로부터, 할아버지는 잠이 오지 않는다며 한밤 중에 계속 집안을 걸어다니게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "언행이 딱히 이상한 건 아니었지만 신경질적으로 변했고.\n" +
                    "\n" +
                    "\n" +
                    "특히 11시쯤 되는 늦은 밤이면 내 방에 찾아와, 빨리 자라고 화를 내곤 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "화를 낼 때면 할아버지의 눈이 가운데로 쫙 쏠린다.\n" +
                    "\n" +
                    "\n" +
                    "눈알 뿐 아니라, 눈 자체도 옛날보다 가운데로 몰려서 굉장히 불안하게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "몇번이고 다른 가족들에게 이 이야기를 해봤지만, 아무도 진지하게 들어주질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 수면제로 잠을 청하게 되었고, 그러는 사이에도 머리는 조금씩 커지고 눈이 점점 이상해진다는 생각만 들었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 고등학교 졸업과 동시에 상경해 집을 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 집에는 거의 들르질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 할아버지도, 할아버지의 변화를 알아차리지 못하는 가족들도 전부 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "전화는 자주 했었다.\n" +
                    "\n" +
                    "\n" +
                    "[다들 건강하세요?] 라던가.\n" +
                    "\n" +
                    "\n" +
                    "일년 전, 어머니에게서 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "[우울증을 앓고 계시던 할아버지가 쓰러지셨단다. 아마 약 때문인 것 같아.]\n" +
                    "\n" +
                    "\n" +
                    "약 때문에 몸 안의 나트륨이 빠져나가, 언행도 이상해지고 제대로 걸을 수도 없게 되셨다는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "무서움은 남아있었지만, 어릴 적부터 귀여워해주시던 할아버지셨다.\n" +
                    "\n" +
                    "\n" +
                    "나는 고향에 돌아가 할아버지가 입원해 계신 병원으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 의미를 알 수 없는 말을 하며, 링겔도 뽑아버리는 탓에 개인실에서 침대에 묶여 있다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "병실 문을 연 순간, 나는 비명을 지르고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지의 머리는 2배 가까이 부풀어 올라있었다.\n" +
                    "\n" +
                    "\n" +
                    "이목구비는 전부 중앙에 모여 있는데, 눈은 이제 양 눈이 가운데에서 딱 달라붙어있는 수준이었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그렇게 몰린 눈으로, 나를 쓱 쳐다봤다.\n" +
                    "\n" +
                    "\n" +
                    "나에게는 할아버지가 사람으로 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "비명을 지르며 엉덩방아를 찧은 나를 보고 가족들은 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "[자고 있는 할아버지가 깰 거 아니냐! 호들갑 떨지 말거라!]\n" +
                    "\n" +
                    "\n" +
                    "할머니에게 야단을 맞고, 망연자실한 채 할아버지 곁으로 끌려갔다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 자고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "약의 영향인지 얼굴은 부어 있었지만, 머리가 부어오른 건 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 이상한 것일까?\n" +
                    "\n" +
                    "\n" +
                    "아까 그 모습은 무엇이었단 말인가?\n" +
                    "\n" +
                    "\n" +
                    "나는 내 눈에만 보이는 할아버지의 머리와 얼굴의 변화가, 할아버지의 병과 관련이 있다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 부모님과 상담을 했지만, 기분 나쁘다거나 그럴 리 없다는 대답만 돌아올 뿐 제대로 들어주질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 포기하고 문병을 끝내자마자 도쿄로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 역시 할아버지의 상태가 신경 쓰여 견딜 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 가족들은 언제나 같이 있다보니 변화를 느끼지 못하는게 아닐까 싶어, 나는 떨어져 사는 삼촌에게 연락해보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 혼자서 멀리 떨어져 살며 고향에는 좀체 내려오지 않는 분이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나와 비슷한 전공을 공부하며 조교수로 일하는 분이라, 나는 취직이나 진학에 관해 종종 삼촌과 상담하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌에게 내가 봤던 것들을 이야기하니, 삼촌의 분위기가 확실히 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "자세한 이야기를 듣고 싶다며, 바쁠텐데도 굳이 다음날, 심야 신칸센을 타고 우리 집으로 찾아오셨다.\n" +
                    "\n" +
                    "\n" +
                    "나는 삼촌과 이야기를 나누고 경악할 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌의 할아버지, 즉 우리 증조할아버지도 만년에 똑같이 우울증과 뇌 기능 장애를 앓으셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 삼촌에게는 증조할아버지의 머리가 부어올라, 얼굴이 이상하게 변하는 게 보였다고 하고.\n" +
                    "\n" +
                    "\n" +
                    "증상이 악화됨에 따라 점차 머리가 더 부어오르는 것 또한 나와 같았다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람에게는 그 모습이 보이지 않는 것조차.\n" +
                    "\n" +
                    "\n" +
                    "해결법이나 대처법은 삼촌도 모른다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 울고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[할아버지가 돌아가시고, 장례식이 끝날 때까지 집으로 절대 돌아가면 안된다. 죽기 직전 모습을 보면 그 집에는 두번 다시 돌아갈 수 없을거야. 나는 장례식에도 못 갈 것 같다. 가고 싶지만, 그런 꼴은 두번 다시 보고 싶지가 않아...]\n" +
                    "\n" +
                    "\n" +
                    "삼촌이 본 증조할아버지의 모습이 어땠을지, 나는 상상조차 할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 앞으로 몇년을 더 버티실지는 모르겠지만, 나도 더 이상 할아버지를 찾아가고 싶은 마음은 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //276
        {
            str[75] = "고등학교 동창 중, 야구부 선발 멤버였던 녀석에게 들은 이야기.\n" +
                    "\n" +
                    "\n" +
                    "우리 학교 야구장에는 베이스 커버를 하는 유령이 있단다.\n" +
                    "\n" +
                    "\n" +
                    "1, 2루 사이로 굴러온 땅볼을 1루수가 잡고 돌아보면, 이미 누군가가 1루에 서서 포구자세를 취하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 1루수가 그리로 볼을 던지면, 그 존재는 홀연히 사라지는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 공은 흙바닥 위에 뚝 떨어져 굴러가고.\n" +
                    "\n" +
                    "\n" +
                    "옆에서 보면 1루수가 허둥대다 아무도 없는 1루에 공을 던져버리는 것처럼 보인다.\n" +
                    "\n" +
                    "\n" +
                    "나에게 이야기를 들려준 녀석은 마침 주전 1루수였다.\n" +
                    "\n" +
                    "\n" +
                    "그녀석에게는 꽤 익숙해진 일인지, 공을 잡으면 우선 천천히 숨을 내쉬며 주변을 둘러본다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "시야에 들어오는 사람이 아무리 많아도, 1루로 뛰어오는 건 타자 주자와 베이스 커버를 하러오는 투수 뿐이라는 걸 되새기는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 침착을 되찾은 후, 어떻게 대처할지 정확한 판단을 내려 수비한다.\n" +
                    "\n" +
                    "\n" +
                    "그 덕인지 수비는 상당히 능숙해졌고, 실책 자체가 거의 없어졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 확실히 사람도 아닌 것이 지키고 있는 1루를 밟으러 가는 건 꺼름칙한 일일테니.\n" +
                    "\n" +
                    "\n" +
                    "야구부 합숙 때, 다른 멤버들과 이야기를 나누던 중 이 이야기가 나왔는데, 다들 같은 경험을 했었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "감독은 늘 [주전하고 후보의 차이는 수비력에서 나오는거야!] 라고 강조하던 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "이런 경험을 하면서 수비할 때의 마음가짐이라고 할까, 평상심 같은 걸 단련해야만 주전 자리를 얻을 수 있는게 아닐까, 모두 웃어넘겼다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "정작 선발투수가 [포수 미트가 2개가 보이더라니까.] 라던가, [타자가 둘이 서 있었어!] 라고 말했던 건 다들 너무 나갔다고 입을 모았지만.\n" +
                    "\n" +
                    "\n" +
                    "쇼와시대 중순부터 코시엔도 못 나가본 약소팀 야구부 주제에 무슨 쓸데없는 소리냐 싶었지만, 나름대로 유쾌한 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //277
        {
            str[76] = "올해 설, 할아버지를 만났을 때 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지댁에는 8년여만에 찾은 터였다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 현관까지 나를 마중나오셨다.\n" +
                    "\n" +
                    "\n" +
                    "[할아버지, 오랜만이야.]\n" +
                    "\n" +
                    "\n" +
                    "내가 말을 건네자, 할아버지는 갑자기 무릎을 꿇더니 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 간만에 만나 너무 반가워서 그런 것인가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그게 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지에게 들은 이야기는 이랬다.\n" +
                    "\n" +
                    "\n" +
                    "70여년 전, 아직 전쟁 전인데다 할아버지가 15살 정도 됐을 무렵이었단다.\n" +
                    "\n" +
                    "\n" +
                    "지금 내가 입은 옷을 그대로 입은 내 모습을 본 적이 있다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "여름인데도 겨울옷을 두텁게 입고, 깔끔하게 차린 남자였단다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 할아버지에게 [할아버지, 오랜만이야.] 라고 말 한마디 건네고, 잡목림 안쪽으로 사라져 갔다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "당시 할아버지는 [뭐야, 저 녀석은...] 하고 그냥 잊어버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이번에 나랑 만나면서, 그 기억이 살아나 무심코 눈물이 흘렀다는 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 그냥 기억을 착각한 걸수도 있지만, 만약 사실이라면 나는 타임리프라도 했던 걸까?\n" +
                    "\n" +
                    "\n" +
                    "아니면 내 모습만 과거에 전달된걸까.\n" +
                    "\n" +
                    "\n" +
                    "묘하게 가슴 떨리던 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //278
        {
            str[77] = "내가 고등학생일 때 무렵 이야기.\n" +
                    "\n" +
                    "\n" +
                    "우리 가족은 총 9명이서 단독주택에 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 아침 7시 전후해서는 화장실에 줄이 쫙 늘어선다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 저녁식사 때, 어머니가 기묘한 이야기를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘 아침에 화장실 불이 켜져 있길래, \"안에 누구 있니?\" 하고 물어봤거든. 그랬더니 \"응.\" 하고 대답하더라고.]\n" +
                    "\n" +
                    "\n" +
                    "가족들은 다들 그 이야기를 흥미롭게 듣고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[그게 S 목소리인지, T 목소리인지 잘 모르겠어서 \"누구야? S니? T니?\" 하고 다시 물어봤는데, 이번에는 대답이 없지 뭐니? 문을 여니까 잠겨있지도 않고 안에 아무도 없어서 등골이 오싹하더라니까.]\n" +
                    "\n" +
                    "\n" +
                    "나를 포함한 가족들은 다들 [잘못 들은 거겠죠.] 라던가, [옆집 멍멍이 소리 잘못 들은거 아니야?] 라며 흘려 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 뒤 아침.\n" +
                    "\n" +
                    "\n" +
                    "화장실에 가려고 나왔는데, 불이 벌써 켜져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[안에 누구 있어?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 신문을 부스럭거리며 넘기는 소리와 함께, [오냐.] 하는 아버지의 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 한참 바쁠 때 신문이나 한가하게 읽고 있나 싶어, [빨리 나오세요!] 라고 소리치며 문고리를 잡아당길 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 문은 그대로 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "안에는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "기분이 나빴지만, 용변을 보고 학교로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그날 저녁식사 때 아침에 있던 일을 말하자, 여동생이 자기도 들었다는게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "[그거, 아빠 아니었어?]\n" +
                    "\n" +
                    "\n" +
                    "가족의 목소리를 흉내내는, 화장실 안의 무언가...\n" +
                    "\n" +
                    "\n" +
                    "아침해가 높이 뜨더라도, 무서운 것은 변함이 없는 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //279
        {
            str[78] = "10년 정도 전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "나는 당시 20대 초반이었는데, 친구 중에는 정말 한심한 녀석이 하나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "일은 할 생각도 않고, 여자한테 들러붙어 기둥서방질이나 하고 사는 놈팽이였다.\n" +
                    "\n" +
                    "\n" +
                    "용돈을 받아서 파칭코나 마작 같은 도박으로 탕진하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "돈을 주는 여자는 여럿 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "가끔 게임센터에서 마주치거나 하면 매번 다른 여자를 데리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "전부 한창 때가 지난, 지쳐보이는 기색의 노래방 아가씨 같은 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 또 그 녀석과 게임센터에서 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "여자를 둘 데리고 슬롯머신을 돌리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "물장사하는 사람이 입을법한 옷을 입고, 여자 둘은 녀석의 양 옆에 앉아 보고 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "\"그것 참 잘났구만.\" 하고 생각하며, 인사만 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 게임을 하다 다른 친구랑 밖에 나와 자판기 앞에서 수다를 떨고 있는데, 한심한 친구놈이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 한명 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "간다고 하길래, 나머지 여자 한명은 어디 갔냐고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 이상하다는 듯 나를 쳐다보고는, 그대로 차를 향해 걸어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 여자가 갑자기 고개를 돌려 나를 쳐다봤다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무서워서 눈을 감고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 눈을 크게 뜨고 입을 쩍 벌린채 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그것만으로도 무서운 일이지만, 그 뿐 만이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "아까 본 여자가 아니라 완전히 다른 얼굴로 바뀌어 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 게임센터 안을 둘러보았지만, 다른 여자의 모습은 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 두달 정도 지났을까?\n" +
                    "\n" +
                    "\n" +
                    "다른 친구에게서, 한심하기 짝이 없던 친구놈의 소식을 들었다.\n" +
                    "\n" +
                    "\n" +
                    "행방불명됐다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "이전에도 가끔씩 소식이 끊길 때는 있었지만, 이번에는 아예 휴대폰까지 연락이 두절됐다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 10여년이 흘렀지만, 그 녀석은 여전히 행방불명 상태다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //280
        {
            str[79] = "매년 여름이 되면 아버지 고향에 내려가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "시골은 섬이라, 대부분 사람들이 어업에 종사하거나 김 양식을 하며 살아가는 어촌이었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지 댁은 산 근처라서, 자주 사촌들이랑 산에 오르거나 바다에서 놀곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "산 바로 앞에 강이 흐르고, 강과 바다가 이어지는 곳에는 게가 많아서 자주 잡으러 가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 추석이었다.\n" +
                    "\n" +
                    "\n" +
                    "어른들은 [추석날 헤엄치면 상어가 나오니까 절대 물에 들어가면 안된다!] 라고 바다에 들어가지 못하게 했다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나는 사촌동생과 둘이서 게를 잡으러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "게를 잡으러 가는 길, 강을 건너가는데 다리 위에서 사촌동생이 아래를 내려다봤다.\n" +
                    "\n" +
                    "\n" +
                    "[형! 저기 사람이 있어.]\n" +
                    "\n" +
                    "\n" +
                    "다리 아래는 게가 잘 잡히는 곳이었기에, 먼저 온 사람이 있나 싶어 내려다봤지만 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[아무도 없잖아.] \n" +
                    "\n" +
                    "\n" +
                    "[거기 말고. 강 속에. 여자가 있잖아.]\n" +
                    "\n" +
                    "\n" +
                    "강물 속을 바라보자, 확실히 긴 머리의 여자가 옆모습을 드러낸채 서서히 강 상류로 \"흘러가고\" 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혼란에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "어? 뭐지? 어떻게 거꾸로 흘러갈 수 있는거지?\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 그 여자가 몸을 휙 뒤집어서 내 쪽을 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "시선이 마주친 순간, 나는 [히익!] 하고 소리를 지르며 그대로 뒤로 넘어졌다.\n" +
                    "\n" +
                    "\n" +
                    "한동안은 무서워서 눈을 꽉 감고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤 눈을 뜨자, 사촌동생은 가만히 강 쪽을 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사촌동생은 무서워하는 기색 하나 없었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 바짓자락을 잡아끌자, [저기, 형. 저 사람 진짜 예쁘다. 인어일까? 아니면 강의 여신님?] 하고 한가하게 말할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 본 것은 끔찍한 모습일 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "어떤 옷이었는지는 잘 기억나지 않지만, 구불구불하고 긴 머리카락에 마른 몸.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나를 째려본 무시무시한 얼굴만 생각날 뿐.\n" +
                    "\n" +
                    "\n" +
                    "기묘하게도 사촌동생에게는 그 모습이 아름답고 신처럼 보일 정도였던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "같은 것을 보았는지, 다른 것을 보았는지, 아니면 서로에게 다른 모습이 보였던 것인지는 알 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "다만 사촌동생은 그로부터 2년 뒤, 바다에서 사고로 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자와 관련된 일인지는 알 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 그 이후 한번도 헤엄을 치지 않고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //281
        {
            str[80] = "며칠 전, 성인식 끝난 뒤 있었던 동창회에서 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구 T는 초등학교 때 아버지를 교통사고로 잃고, 어머니와 둘이서 지내왔다.\n" +
                    "\n" +
                    "\n" +
                    "T는 그런 가정환경에도 주눅들지 않는 녀석이었다.\n" +
                    "\n" +
                    "\n" +
                    "학급위원도 하고, 축구부 주장도 하면서 공부와 운동 두마리 토끼를 다 잡는 멋진 학창생활을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "T의 어머니 또한 아들바보인데다 뒷바라지에 힘써, 종종 휴일이면 T랑 친구들을 데리고 수족관도 가고, 축구 경기 때는 응원도 오시곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 T와 어머니는 사이가 좋지만, 작년 T가 칸사이 쪽 대학에 다니게 되면서 집을 나와 자취를 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니도 아들의 독립을 응원해주며, [열심히 공부하고 오렴!] 하고 배웅해주셨단다.\n" +
                    "\n" +
                    "\n" +
                    "집을 떠나는 날에는 [외로워지거나 힘들면 이걸 엄마라고 생각하고 기운 내렴.] 이라며 손수 만든 작은 고양이 인형을 주셨단다.\n" +
                    "\n" +
                    "\n" +
                    "T는 고양이를 정말 좋아하는 녀석이거든.\n" +
                    "\n" +
                    "\n" +
                    "낯선 지방에서 새로운 생활을 시작한 T.\n" +
                    "\n" +
                    "\n" +
                    "자취를 시작하고 한달 정도 지난 어느날 밤, 잠을 자다 갑자기 깨어났단다.\n" +
                    "\n" +
                    "\n" +
                    "의식이 뚜렷해짐과 동시에, 가슴 위에 누군가 앉아있다는 게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 몸이 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 뜨려 해도 눈꺼풀도 닫힌채 열리질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "이게 가위눌림인가.\n" +
                    "\n" +
                    "\n" +
                    "스스로 생각해도 놀랄 정도로 침착했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "단지 가슴 위에 누름돌이라도 올려져 있는 듯, 무겁고 괴로웠다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 끙끙대고 있는 사이, 어느새 또 잠이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "다시 눈을 떴을 때는 이미 아침이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "방안에는 아무 이상이 없었고, 누가 침입한 흔적도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그날부터 T는 종종 한밤 중에 가위에 눌리게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 잠을 자도 피로는 쌓이고, 몸상태도 점점 나빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 지푸라기라도 잡는 심정으로 어머니한테 받은 그 고양이 인형을 손에 쥐고 잤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "부적 대신 삼을 생각으로 말이지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그날 밤도 가위에 눌렸다.\n" +
                    "\n" +
                    "\n" +
                    "T는 혼신의 힘을 다해 손에 있는 인형을 꽉 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그때까지 꽉 닫혀 뜰 수가 없던 눈꺼풀이 번쩍 뜨였다.\n" +
                    "\n" +
                    "\n" +
                    "T의 눈에 비친 것은, T의 가슴 위에 정좌한채 가만히 내려다보고 있는 잠옷 입은 여자의 모습이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[히익...] 하고 비명을 지른 뒤, T는 기절했다.\n" +
                    "\n" +
                    "\n" +
                    "날이 밝고 나자 온몸은 식은땀으로 젖어있었고, 오른손은 고양이 인형을 꽉 쥐고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 한달 정도 지나서부터 가위에 눌리지 않게 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[아마 익숙하지 않은 환경인데다 첫 자취라서, 정신적으로 좀 쫓기고 있었던 거겠지.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하면서 T는 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 별 생각없이 [좋은 이야기네. 어머니가 주신 인형이 널 지켜준 거 아니야?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 T는 잠깐 생각에 잠기더니 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[글쎄, 그건 어떨지 모르겠네. 왜냐하면 내 위에 앉아있던 그 여자, 아무리 생각해도 우리 어머니였단 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //282
        {
            str[81] = "정년퇴직 후, 할아버지는 취미로 유화를 그렸다.\n" +
                    "\n" +
                    "\n" +
                    "인물화에 풍경화까지 딱히 가리는 것 없이 이런저런 그림을 그리셨다.\n" +
                    "\n" +
                    "\n" +
                    "그림들은 집에서 약간 떨어진 작업장에 장식해뒀고.\n" +
                    "\n" +
                    "\n" +
                    "할아버지 댁에 가면 매번 새로운 그림들을 구경하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 중 풍경화 한장이, 어릴 때부터 보기 두려웠었다.\n" +
                    "\n" +
                    "\n" +
                    "특별할 것 하나 없는, 산 속을 흐르는 작은 강이 그려진 풍경화다.\n" +
                    "\n" +
                    "\n" +
                    "나무들 사이를 발목 정도 찰 물이 졸졸 흐르고 있는, 어찌보면 마음이 놓이는 그림이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 무섭다고 느낀 부분이 하나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 기묘하리만치 풍경화에는 사람을 그려넣지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "풍경화에는 풍경만을 담곤 했는데, 이상하게 그 그림에는 앞에서 흘러오는 강 안쪽에, 한 여자가 희미하게 그려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 지인을 일부러 그렸나 싶기도 했지만, 어쩐지 물어보질 못했다.\n" +
                    "\n" +
                    "\n" +
                    "그저 그 여자가 무섭다고 여기며, 그 그림은 가능한 한 보지 않으려 애썼을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 고학년이 되어, 또 할아버지 댁에 묵으러 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 함께 있던 형에게 [그 그림에 있는 강가의 여자 무섭지 않아?] 라고 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "형은 기억하지 못한다고 대답해, 같이 그 그림을 보러 가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "작업장에 도착해, 이 그림이라고 형에게 가리켰지만 [사람 같은 건 안 그려져 있잖아.] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보고 싶지는 않았지만, 나는 손가락을 뻗어 [여기 말이야, 여기.] 라고 직접 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 형은 [너, 놀래키려고 이상한 장난 치는구나?] 라며 농담으로 받아들일 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵에는 형이 보이면서도 일부러 안 보이는 척 장난 치는게 아닌가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 고등학생이 된 후 그 그림을 봤더니, 여자가 그림에서 사라져버린게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "여자를 마지막으로 봤던 건 중학교 3학년 때 여름이었다.\n" +
                    "\n" +
                    "\n" +
                    "그때는 아직 그림 속에 여자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "몇번이고 봤었기에, 단순한 착각은 아니라고 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 그때 그림 속에 보이던 여자를 떠올리면 묘하게 두려워진다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //283
        {
            str[82] = "내가 고등학생일 때 이야기.\n" +
                    "\n" +
                    "\n" +
                    "그날은 확실히 점심시간 끝나고 1시간 반 정도 있다가 체육관에서 전교생이 모일 예정이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 점심시간 내내 친구와 교실에서 수다를 떨며 시간을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "문득 어쩐지 조용하다 싶어서 주변을 둘러봤는데, 다른 아이들이 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "친구도 같은 걸 느꼈는지 주변을 돌아보다 깜짝 놀라 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[어, 왜 벌써 2시지?]\n" +
                    "\n" +
                    "\n" +
                    "변명이고 뭐고, 당황해서 체육관을 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "다른 반 아이가 체육관 문 앞에서 선생님한테 혼나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아, 쟤도 늦었나보다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "나와 친구도 [어디서 뭘 하다가 이제 온거야!] 라고 잔뜩 혼이 났지만, 스스로도 이유를 모르겠다고 말할 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 선생님은 더 화를 냈지만 어쩔 도리가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 다른 반에서도 지각한 아이들이 달려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 몇명씩 연달아서.\n" +
                    "\n" +
                    "\n" +
                    "최종적으로는 30명 가까이 됐던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "늦게 온 아이들은 모두 [왜 늦게 왔는지 모르겠어요.] 라던가, [정신을 차리니까 집합시간이 한참 지나있었습니다.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나와 친구처럼 다들 자기 교실에서 점심시간을 보내고 있었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "그 지경이 되니 화가 잔뜩 나 있던 선생님도 늦게 온 아이들이 너무 많다는 사실에 당황했던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "결국 어영부영 다들 체육관으로 들여보내는 걸로 그 자리는 마무리가 됐다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 많은 인원이 빠졌는데도 담임 선생님들조차 알아차리지 못하다니, 지금 와서 생각해보면 참 이상한 일이다.\n" +
                    "\n" +
                    "\n" +
                    "전교생이 모이는 집회 때는 전원이 모였는지 꼭 세어보곤 했었는데.\n" +
                    "\n" +
                    "\n" +
                    "종종 이 사건을 떠올릴 때마다 도대체 무슨 조화였는지 궁금해지곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "카미카쿠시라는 건 이렇게 시간을 벗어난 뒤, 그대로 돌아오지 못하게 되는 일이 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //284
        {
            str[83] = "이제 꺼내놔도 될 것 같다는 생각에, 결혼을 앞두고 이야기 해보려 한다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집안에는 대대로 전해지는 자장가가 있다.\n" +
                    "\n" +
                    "\n" +
                    "\"들은 사람이 악몽을 꾸게 되는 자장가\" 다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 말인지 잘 이해가 안 가겠지.\n" +
                    "\n" +
                    "\n" +
                    "시에 가락을 붙인 느낌으로, 라디오 체조 정도의 짧은 노래다.\n" +
                    "\n" +
                    "\n" +
                    "글로 써놓으면 [아~ 시이~ 훗히~~ 잇타하아가아아아앗.] 정도의 느낌이다.\n" +
                    "\n" +
                    "\n" +
                    "어찌 되었든 무척 독특한 노래다.\n" +
                    "\n" +
                    "\n" +
                    "대대로 집안 사람들만 알고 있는 노래다.\n" +
                    "\n" +
                    "\n" +
                    "전국시대, 우리 집안이 섬기던 영주를 죽인 무사의 집에 들어가 유모가 된 뒤 후계자를 죽였다는 애매한 전설도 따라붙어 있다.\n" +
                    "\n" +
                    "\n" +
                    "사실 믿기 힘든 이야기지만, 어릴 때는 정말 무서웠었다.\n" +
                    "\n" +
                    "\n" +
                    "부모님이 [자장가를 불러줄거야!] 라고 겁을 주면 울 정도로.\n" +
                    "\n" +
                    "\n" +
                    "내게는 대학에 들어온 뒤 25살이 될 때까지, 4년 정도 사귄 남자친구가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "프로포즈를 받고, 상견례까지 마친 뒤 남자친구가 바람을 피우던 게 들통났다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그걸 들켜놓고서는 같잖은 개그로 얼버무리려 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵에는 반쯤 동거하고 있다시피 했기에 대충 얼버무리고 술에 취해 잠든 그를 보니 울분이 치밀어 올랐다.\n" +
                    "\n" +
                    "\n" +
                    "나는 처음으로 그 자장가를 내 입에 담았다.\n" +
                    "\n" +
                    "\n" +
                    "3번 정도 되풀이 했을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 남자친구가 갑자기 눈을 딱 뜨더니 그 자리에서 막 토하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀랐지만, 토하고 나서 또 토투성이 이불에서 꾸벅꾸벅 졸기 시작하길래 그냥 버리고 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "자장가 때문인지 술 때문인지 그때는 분간도 되지 않았고.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 상대 쪽 부모님에게 위자료도 받고 제대로 헤어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그의 친구에게 근황을 전해들었는데, 악몽을 매일 꾸고 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "자신이 죽어서 썩어가는 꿈만 계속.\n" +
                    "\n" +
                    "\n" +
                    "밥도 제대로 못 먹고, 순식간에 야위었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 1년 정도 지나자 회사를 그만두고 입원치료를 받게되는 지경에까지 이르렀다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 이후 고향으로 내려왔기에 그가 어떻게 되었는지는 모른다.\n" +
                    "\n" +
                    "\n" +
                    "자장가 때문이었는지 아니면 다른 이유가 있는지는 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 최대한 그 노래 생각을 하지 않으려 노력하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그것 때문이라고 생각하면 너무 무서우니까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //285
        {
            str[84] = "내가 초등학생이던 80년대 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구 A,B와 함께 천체관측을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "B가 생일선물로 천체 망원경을 받았기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "나와 A네 집은 주택가였고, B네 집은 약간 떨어진 외곽에 있었지만, 집 뜰에서는 영 마뜩치가 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 B네 집 근처 신사에서 천체관측을 하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "여름방학 중이었기에, B네 집에서 하루 묵는 것도 겸해서.\n" +
                    "\n" +
                    "\n" +
                    "10시 가까이 게임을 하다, 슬슬 출발하기로 하고 벌레 쫓는 스프레이랑 이거저거 챙겨서 신사로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "경내에 들어서자 벌레 우는 소리만 약간 들릴 뿐 조용했다.\n" +
                    "\n" +
                    "\n" +
                    "천체 망원경을 설치하고, 회중전등을 끄자 주변은 깜깜해졌다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 별자리 이름도 알아보고 이것저것 시끌벅적하게 놀았지만, 점점 질리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "저배율의 천체 망원경으로 올려다봐야 거의 다를 것 없는 모습으로 보일 뿐이니.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 돌아갈까 싶어 회중전등을 찾았지만, 어디 있는지 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "관리를 맡았던 A가 [어디 있지?] 라며 손으로 더듬기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 어디에선가 [쾅... 쾅...] 하는 소리가 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리일까.\n" +
                    "\n" +
                    "\n" +
                    "A가 울 것 같은 얼굴을 하고 필사적으로 주변을 찾는 사이, 나와 B는 그 소리가 신경 쓰여 소리가 들려오는 신사 구석으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 신사 앞 기둥문을 나와, 왼편 광장에서 천체관측을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "소리는 오른편에서 들려오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "소리가 나는 쪽에서는 불빛이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "멀리서 봐도 무엇인지 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "소복을 입은 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 축시의 참배1가 뭔지 알고 있었기에 초조해졌다.\n" +
                    "\n" +
                    "\n" +
                    "B는 잘 몰랐던지, [저거 뭐야?] 라고 물어왔다.\n" +
                    "\n" +
                    "\n" +
                    "소리를 지르고 싶은 걸 겨우 참아가며, 위험한 것 같다고, 돌아가자고 B에게 말하려던 순간.\n" +
                    "\n" +
                    "\n" +
                    "뒤에서 A가 [야! 회중전등 찾았다!] 라고 소리치며 회중전등 불빛을 빙빙 돌리며 우리 쪽으로 달려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[쾅... 쾅...] 하는 소리가 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "들켰다...\n" +
                    "\n" +
                    "\n" +
                    "이제 끝이구나 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "[도망치자!]\n" +
                    "\n" +
                    "\n" +
                    "내가 소리치자, A와 B는 당황한 듯 멍하니 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 죽어라 달리는 걸 보고 당황했는지, A는 울면서 나를 따라왔다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 B는 [천체망원경!] 이라고 말하고는 광장 쪽으로 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "기둥문을 지나, 계단을 내려와 주차장까지 도망친 우리는 B를 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "1분 정도 기다렸지만, B는 오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 해야할지 A에게 물었지만, 애시당초 A는 뭐가 뭔지도 모르고 나를 따라온 것 뿐이라 별 의견이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "돌아가서 B의 부모님에게 말해야 할지, 우리 부모님한테 말해야 할지...\n" +
                    "\n" +
                    "\n" +
                    "고민하고 있는데, 계단 위에서 불빛이 내려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "B가 천체망원경을 든 채, 울면서 내려오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뒤에는 손에 촛불을 든 소복 입은 여자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "도망치고 싶은 마음을 참아가며 B의 이름을 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 흐느껴 우는 B에게서 대답은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "A가 회중전등으로 비쳐보니, B는 여기저기 상처를 입고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 여자는 갑자기 [미안해...] 라며 사과했다.\n" +
                    "\n" +
                    "\n" +
                    "여자도 엉엉 울고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "5분 정도 지나, 다들 침착해지고 나서 여자는 우리에게 이야기를 풀어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "축시의 참배를 하고 있었지만, 우리에게 들켜 실패했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 대신 우리를 죽이려는 거라 지레짐작했지만, 정작 여자는 \"아, 실패했구나.\" 하고 체념하는 정도였단다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 후 큰 소리가 나서 놀라 광장으로 가보니, B가 굴러 넘어져 상처투성이가 되어있었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "엉엉 우는 B를 보니 자기 탓인것 같아, 책임을 느낀 나머지 여자도 통곡했단다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 B는 여기저기 까진 것 뿐, 큰 상처는 없는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "상처를 물로 씻어내자, B는 눈물 하나 없이 말짱했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 주차장에 있던 자판기에서 여자가 음료수를 사줘서, 약간 이야기를 나눴다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 시내에 사는 OL로, 상사에게 괴롭힘을 당하고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 그 상사를 저주할 마음으로 축시의 참배를 했던 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 나눠보니 그냥 평범한 사람이었고, 자판기 불빛 아래로 본 얼굴은 오히려 미인에 가까운 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "소복이라고 생각했던 건 그냥 평범한 흰 옷이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, [혹시 B의 상처가 덧나기라도 하면 연락하렴.] 이라며 전화번호를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "[밤 8시 이후나 일요일에만 받을 수 있지만 말이야.]]\n" +
                    "\n" +
                    "\n" +
                    "나는 다친 B 대신 천체망원경을 들고 B네 집으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "B네 부모님에게는 이 일을 말하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "일주일 정도 지나자 B는 까진 상처도 다 나았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 여자에게 연락을 해주기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "예쁜 사람이었으니, 한번 더 만날 수 있을까 하는 마음도 조금은 있었고.\n" +
                    "\n" +
                    "\n" +
                    "아마 나말고 다른 친구들도 다 같은 마음이었을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 전화번호를 내가 받았다는 이유에서 나한테 굳이 전화를 떠넘긴 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 전화를 받고, [그때는 정말 미안했어.] 라고 몇번씩 사과했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [신경쓰지 않으셔도 되요.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 여자는 정말 기쁜 듯 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[맞아맞아, 그 때 그 저주, 효과가 있었지 뭐니?]\n" +
                    "\n" +
                    "\n" +
                    "나는 차마 무슨 일이 있었는지 물을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "결국, 그날을 마지막으로 그 여자와는 연락한 적이 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //286
        {
            str[85] = "학창시절, 이바라키현 미토시에 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "볼일 때문에 도쿄에 갈 일이 있어, 미토역 홈에서 특급열차를 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[잠시 뒤 상행 열차가 도착합니다.]\n" +
                    "\n" +
                    "\n" +
                    "안내방송이 울려퍼져, 나는 별 생각 없이 히타치 열차가 들어오는 카츠타 쪽을 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "대개 안내방송이 나오면 열차가 이미 보일 무렵일텐데, 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어라, 하고 당황해하고 있는데, 선로 2개 사이, 거의 중앙의 낮은 부근에서 무언가 둥근게 날아오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "저게 뭘까 싶어 바라보고 있자, 그것은 점점 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "사람의 목이었다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 빠른 속도로 지나쳐갔지만, 확실히 목이었다.\n" +
                    "\n" +
                    "\n" +
                    "한쪽 눈이 튀어나와 있는 것까지 정확히 보였다.\n" +
                    "\n" +
                    "\n" +
                    "떡하니 입을 벌린채, 그 목은 그대로 도쿄를 향해 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 날아갔다고 해야하나.\n" +
                    "\n" +
                    "\n" +
                    "너무 황당하고 비현실적인 광경이었지만, 목은 너무나도 현실적으로 생겼었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 더 어안이벙벙해서 나는 멍하니 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 다시 안내방송이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[카츠타-미토 사이 구간에서 인명사고가 발생했습니다. 열차 운행이 지연되는 점 양해 바랍니다.]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //287
        {
            str[86] = "며칠 전, 딸과 오랜만에 통화를 하다 문득 떠오른 옛날 이야기.\n" +
                    "\n" +
                    "\n" +
                    "아직 딸이 유치원에 다닐 무렵, 아내가 음성 키보드를 사 주었다.\n" +
                    "\n" +
                    "\n" +
                    "전원을 켜고 끌 때 인사도 건네는 모델이라, 딸은 몹시 기뻐했었다.\n" +
                    "\n" +
                    "\n" +
                    "일을 마치고 지쳐 돌아온 내 앞에 들고와, 일부러 같이 놀기도 할 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아이들의 흥미는 금세 다른 곳으로 옮겨가기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 몇달이 지나자, 그 키보드는 쓸모없는 물건이 되고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그 키보드는 내가 벽장 안에 넣어놓았는데, 다음날 아내가 이런 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "[저거 망가진 거 같아. 전원도 안 넣었는데 가끔씩 \"바이바이.\", \"바이바이.\" 하는 소리가 들리더라니까.]\n" +
                    "\n" +
                    "\n" +
                    "벽장 안에 넣으면서 고장이 났는지, 전원이 꺼질 때 나오는 바이바이 소리가 불규칙하게 들려온다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "딸도 엄청 겁에 질려서, 벽장 가까이로 가려하질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느 휴일, 가족끼리 만찬을 즐기고 있는데 또 그런 현상이 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "내 귀에도 확실히 [바이바이.] 하는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "예상치 못한 일이라 그런지, 딸은 그만 울고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "아내가 된통 화를 내는 바람에, 나는 공구를 꺼내왔다.\n" +
                    "\n" +
                    "\n" +
                    "벽장에서 키보드를 꺼내, 스피커 부분을 망치로 때려부숴 기능 자체를 파괴해버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 타지 않는 쓰레기 봉투에 넣어, 내 방 구석에 놓아뒀다가 며칠 뒤 쓰레기 버리는 날 내다버렸다.\n" +
                    "\n" +
                    "\n" +
                    "산산조각을 낸 뒤, [이제 안심해도 괜찮아.] 라고 딸을 달래줘서 아버지로의 위엄은 지켰다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 키보드를 산산조각 낸 건 다른 이유가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "처음 드라이버로 배터리 커버를 열고 배터리를 뽑았는데... \n" +
                    "\n" +
                    "\n" +
                    "그 직후 [바이바이.] 하는 소리가 들려왔던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각하면 환청이었을지도 모르지만, 딸이 성인이 된 지금도 차마 이야기할 수 없는 비밀이다.\n" +
                    "\n" +
                    "\n" +
                    "내가 공포에 휩싸여, 필사적으로 키보드를 때려부쉈다는 사실은.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //288
        {
            str[87] = "지난 여름, 회식 끝나고 돌아오는 길에 커다랗고 반투명한 토끼가 나를 앞질러 폴짝폴짝 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "시바견 정도 크기였다.\n" +
                    "\n" +
                    "\n" +
                    "취했기 때문에 무섭지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[어라? 혹시 이상한 나라의 앨리스에 나오는 토끼씨인가? 우후후, 기다려...]\n" +
                    "\n" +
                    "\n" +
                    "그런 식으로 오히려 두근대면서 바보같이 뒤쫓아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 내가 살고 있는 아파트 방 문을 뚫고 들어가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "당황해서 문을 열고 들어가려는데, 문이 열려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어? 분명 문을 잠궜었는데?\n" +
                    "\n" +
                    "\n" +
                    "우선 안으로 들어갔더니, 토끼가 거실에서 나를 쓱 돌아봤다.\n" +
                    "\n" +
                    "\n" +
                    "내가 안으로 들어온 걸 확인하고, 이번에는 벽장 안으로 들어가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "벽장을 열자 토끼는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 대신, 낯선 남성이 땀투성이가 되어 기절해 있었다.\n" +
                    "\n" +
                    "\n" +
                    "기절초풍해서, 나는 옆집 여자에게 도움을 구하고, 요령부득이지만 토끼 이야기까지 더해 어떻게든 설명했다.\n" +
                    "\n" +
                    "\n" +
                    "옆집 여자는 경찰과 구급차를 불러줬고, 경찰에게 이야기를 할 때 토끼 이야기는 안하는게 좋겠다는 조언도 해줬다.\n" +
                    "\n" +
                    "\n" +
                    "경찰에게는 집에 돌아와보니 문이 열려 있고, 벽장 안에 모르는 남자가 있었다는 말만 했다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 경찰에게 들은 이야기는 이랬다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자는 내가 일을 마치고 돌아오는 시간을 이전부터 체크하고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 내가 평소 돌아오던 시간보다 조금 일찍 문을 부수고 방에 들어와, 벽장 속에 숨어있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 회식 때문에 돌아오는게 늦어지는 사이, 열사병으로 정신을 잃었던거지.\n" +
                    "\n" +
                    "\n" +
                    "구급차를 부르는 게 조금만 더 늦었더라면 생명이 위급했을지도 몰랐다나.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 무섭기 때문에, 나는 고향집으로 내려가 살기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "회사랑 거리는 좀 멀어졌지만.\n" +
                    "\n" +
                    "\n" +
                    "그날, 내가 돌아오는게 더 일렀으면 남자에게 무슨 일을 당했을지 모르고, 더 늦었으면 그 남자가 죽어서 귀찮은 일에 휘말렸을지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "큰 토끼는 그걸 알려준 것이었을까?\n" +
                    "\n" +
                    "\n" +
                    "그 이후 그 토끼를 다시 보지는 못했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //289
        {
            str[88] = "몇년 전, 내가 겨울산에서 체험한 공포 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "당시 대학생이었던 나는, 산악부에 들어가 활동하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사이 좋은 친구도 생기고 충실한 대학생활이었죠.\n" +
                    "\n" +
                    "\n" +
                    "산악부 중에서도 특히 사이가 좋았던 A와 B라는 친구가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 친구들하고는 동아리 활동말고도 평소에도 친하게 지낼 정도로 깊은 사이가 되었죠.\n" +
                    "\n" +
                    "\n" +
                    "당시 대학교 2학년.\n" +
                    "\n" +
                    "\n" +
                    "취업 활동이나 졸업 논문까지 아직 시간 여유가 있었기에, 2학기가 끝나면 셋이서 여행을 가기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 산악부 인연이니만큼 등산을 떠나기로 했죠.\n" +
                    "\n" +
                    "\n" +
                    "몇번인가 겨울산을 올라본 경험은 있었지만, 아직 우리는 스스로 산을 탈 수 있을 거라는 자신이 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 A네 고향집 근처의 K산을 오르기로 했죠.\n" +
                    "\n" +
                    "\n" +
                    "3박 4일 예정으로, 첫날은 A네 고향집에서 묵고, 그 후 이틀간 산에서 야영을 하며 지낼 계획이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "A네 고향에 도착한 저희는, 시내 관광도 할 겸 A의 안내를 받아 신사로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "등산의 안전을 비는 기도를 하기로 했죠.\n" +
                    "\n" +
                    "\n" +
                    "지역에서 가장 크다는 신사에 참배를 하러 가서 경내로 들어가려는데, B가 갑자기 발을 딱 멈췄습니다.\n" +
                    "\n" +
                    "\n" +
                    "왜 그러나 의아하게 쳐다보는 우리에게, B는 [기분 나쁜 시선이 느껴져... 좋지 않은데 이건... 좋지않아... 정말.] 하고 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "겨울인데도 땀을 뻘뻘 흘리면서요.\n" +
                    "\n" +
                    "\n" +
                    "B는 이른바 \"보이는\" 사람입니다.\n" +
                    "\n" +
                    "\n" +
                    "평상시에는 딱히 그런 기색을 드러내지 않지만, 무언가 큰 위험이나 기분 나쁜 것을 느끼면 이런 모습을 보이곤 했죠.\n" +
                    "\n" +
                    "\n" +
                    "실제로 B가 [내일은 나쁜 일이 있을거야.] 라고 말한 다음날, 학교 천장이 무너져서 사망자가 나온 적도 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "친한 친구 사이인 우리는 당연히 그걸 알고 있었기에, [그럼 이제 돌아가서 온천이나 들어가자.] 는 A의 제안을 따라 집에 돌아가기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "A네 집은 온천 여관이었거든요.\n" +
                    "\n" +
                    "\n" +
                    "집으로 돌아가는 도중에도 B는 영 어두운 얼굴로 무언가 [으음 오지마라... 음.] 하고 중얼거리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "A도 B가 걱정됐는지, [괜찮아. 우리 할아버지한테 나쁜 걸 쫓아내는 방법을 물어볼테니까!] 라고 말하며 B를 북돋아주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "정작 A가 집에 돌아와 할아버지에게 들은 방법은 큰 소리로 [가아아아아아아알!] 하고 외치는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "너무 바보 같았기에 오히려 분위기는 누그러졌고, 우리는 온천에 몸을 담궜다가 다음날을 대비해 일찍 잠자리에 들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 날씨는 쾌청해서, 등산하기에는 절호의 조건이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 K산을 올려다보며 흥분을 금할 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "전날에는 걱정이 가득한 얼굴을 하고 있던 B도, 그때만큼은 빨리 산에 오르고 싶다는 감정이 얼굴에 드러날 정도였죠.\n" +
                    "\n" +
                    "\n" +
                    "우리는 아침 8시에 출발해, 순조로이 등산을 개시했습니다.\n" +
                    "\n" +
                    "\n" +
                    "겨울산은 얼핏 살풍경해보이지만, 시간이나 고도에 따라 공기가 바뀌는데다, 흰 눈 위에 점점이 보이는 생명의 흔적 등, 보통 등산과는 다른 즐거움이 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 취미로 사진도 찍고 있었기에, 멋진 풍경이 나올 때마다 사진도 찍어가며 무척 충실한 시간을 보내고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리 셋은 오전 동안 각자 자유로이 산을 즐기며 계속 걸어가, 산 중턱에 있는 오두막까지 가기로 하고 올라가고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "분위기가 바뀐 것은 막 오후가 될 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "날씨는 여전히 맑았지만, 공기가 고정된 것처럼 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "움직임이나 분위기 같은 게 아니라, 아예 사라져 버린 느낌이었달까요.\n" +
                    "\n" +
                    "\n" +
                    "그때까지는 A가 선두에 서고, B와 나는 꽤 느긋한 페이스로 그 뒤를 따르고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 정지된 공기를 내가 느끼자마자, B의 페이스가 갑자기 빨라졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈 덮인 산은 그냥 봤을 때는 텅빈 죽음의 세계입니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 이대로 A, B와 떨어지면 큰일이다 싶어 서둘러 뒤쫓았습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무 것도 없는 흰색 공간에 혼자 남겨져 방황하고 싶지는 않았으니까요.\n" +
                    "\n" +
                    "\n" +
                    "다행이 금세 따라잡을 수 있었지만 B의 모습이 이상했습니다.\n" +
                    "\n" +
                    "\n" +
                    "A도 걱정이 됐는지, B의 상태를 보러 조금 내려온 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "B는 창백한 얼굴로 [안돼, 우리한테 붙어버렸어. 안돼... 좋지 않아... 안돼, 안돼, 안돼...] 라며 중얼거리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 어제 그것 때문인가 싶어 서로 얼굴을 마주봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "B는 갑자기 고개를 들더니 [뒤를 보면 안돼! 뒤를 보면 안된다고!] 라고 소리쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "[미안해! 어제 그게, 날 쫓아오고 있는 것 같아... 나 무서워. 위험해...]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 완전 울상이 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나한테는 영감 따위 하나도 없기 때문에, 그때는 뒤를 봐도 아무 것도 안 보일거라 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 B의 충고를 무시하고 뒤를 봐 버렸죠.\n" +
                    "\n" +
                    "\n" +
                    "그러자 \"그게\" 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 있는 곳에서 500m 정도 떨어진 거리에, 사람은 아닌 무언가가 우리를 가만히 바라보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "A를 보자, A도 같은 걸 봤는지 얼굴이 굳어있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 처음 보는 심령현상에 놀라면서도, 그것을 잘 관찰했습니다.\n" +
                    "\n" +
                    "\n" +
                    "머리는 길고, 검은 머리카락이 얼굴 전체를 뒤덮고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "겉으로 보기에는 조금 큰 사람 같지만, 흰 털이 온 몸에 나 있는건지, 아니면 몸이 퇴색된 건지 희미하게 밖에는 보이질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "무엇보다도 기척이나 존재감이 분명히 사람의 것이 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "주변 세계나 분위기에서 완전히 둥 떠 있다고 할까요.\n" +
                    "\n" +
                    "\n" +
                    "\"그것\"은 움직이지도 않고, 가만히 우리를 올려다 볼 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이상하게도 나는 그 시선에서 초록색을 느꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "설명은 어렵지만, 녹색의 시선이라고 밖에는 설명할 수 없는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "B는 [안되겠지? 이제 끝인거겠지?] 라며 반쯤 착란하고 있었고, 거의 울고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "B의 공포가 전염된 것인지, 나도 A도 울어 버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "다들 우는 얼굴로 [포기하지마!] 라던가, [도망치자!] 라며 서로를 질타했죠.\n" +
                    "\n" +
                    "\n" +
                    "다행히 그것과 우리 사이에는 아직 거리가 있었기에, 우리는 서둘러 산 중턱의 오두막으로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "오두막에는 언제나 사람이 있을 뿐 아니라, 하산하려면 \"그것\" 옆을 지나쳐야 한다는 게 너무 무서웠기 때문입니다.\n" +
                    "\n" +
                    "\n" +
                    "3명이서 30여분간 페이스를 끌어올려 산을 올랐지만, \"그것\" 과의 거리는 전혀 벌어지지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "딱 50m 정도 거리를 유지하며 우리를 뒤쫓듯 천천히 따라옵니다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 그것은 걷는 게 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 뒤를 돌아볼 때마다, 반드시 그것은 양 다리를 세워 똑바로 서 있었거든요.\n" +
                    "\n" +
                    "\n" +
                    "아마 쫓아온다고 하기보다는, 등 뒤 50m 거리에 계속 \"있었다\" 고 하는게 더 옳은 표현일지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 점점 정신적으로 쫓기기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "얼마나 걸었을까요.\n" +
                    "\n" +
                    "\n" +
                    "A는 [이쪽으로 가면 지름길이야!] 라며, 평범한 등산로를 벗어나 조금 가는 옆길로 들어섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이게 실수였습니다.\n" +
                    "\n" +
                    "\n" +
                    "가는 길은 여름철에는 관리인이 다니는 길로 이용되고 있었답니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 겨울산에서는 눈이 쌓여, 안 그래도 가늘고 좁은 길을 더 지나가기 힘든 상태였습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 어느새 길을 잃고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 설상가상, 그토록 맑던 날씨가 2시를 지날 무렵부터 갑작스레 바뀌기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "끝내 눈이 마구 쏟아지기 시작했죠.\n" +
                    "\n" +
                    "\n" +
                    "시간은 어느덧 오후 4시를 지나, 우리는 약 3시간 가까이 \"그것\" 을 피해 도망치고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "겨울산은 해가 빨리 집니다.\n" +
                    "\n" +
                    "\n" +
                    "이미 해는 뉘엿뉘엿 넘어가고, 기분 탓인지 눈은 더욱 격렬하게 내리는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "미아가 된 우리는 어느새인가 30도를 넘기는 급사면을 옆으로 걷다시피하며 도망치고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이제 더는 오두막이니 길을 찾을 생각 같은 건 뒤로 하고, 단지 어떻게든 뒤에서 쫓아오는 존재를 피하려는 본능만으로 움직이고 있었던 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 무리한 행군과 스트레스는 우리를 점차 침식하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "마침내 중간에서 걷던 B가 다리가 꼬여 넘어지고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "나도, A도 서둘러 달려갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "B는 [안돼, 난 이제 안돼. 걸을 수가 없어. 먼저 가. 따라잡히기 전에.] 라고 헛소리를 중얼거렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "아마 \"그것\" 의 기척을 B는 전날부터 느껴왔던 거겠죠.\n" +
                    "\n" +
                    "\n" +
                    "B의 피로는 심상치 않아 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "페이스 배분을 잘못했던 것인지, 탈수증상까지 보이고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "현실적으로 B를 더 걷게 하는 건 불가능한 일이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나와 A는 어찌할 바를 몰랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혹시 이대로 멈춰서 있으면 \"그것\" 도 계속 50m 뒤에 가만히 있는 건 아닐까 하는 희미한 기대를 품었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나 자신도 슬슬 체력의 한계였으니까요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 희미한 기대는 바로 배신당했습니다.\n" +
                    "\n" +
                    "\n" +
                    "\"그것\" 이 처음으로 한발 내디딘 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "매우 느린 걸음이었지만, 우리를 절망시키기에는 충분했죠.\n" +
                    "\n" +
                    "\n" +
                    "가장 체력이 남아있던 A마저, 결국 그대로 주저앉고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "\"그것\" 은 한걸음 한걸음 이쪽으로 걸어옵니다.\n" +
                    "\n" +
                    "\n" +
                    "이미 거리는 50m 차이가 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 절망에 휩싸여, 이런 곳에서 죽는 걸까, 동사로 취급되는 걸까, 아니면 시체조차 발견되지 못하는 걸까 하고 암울한 생각을 하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 갑자기 무언가 중얼중얼거리고 있던 A가 일어섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "[젠장! 해볼테다! 죽여버리겠어! 누굴 얕보는거야, 괴물 자식이! 젠장!]\n" +
                    "\n" +
                    "\n" +
                    "이성을 잃었나 싶었던 순간.\n" +
                    "\n" +
                    "\n" +
                    "[가아아아아아아알!]\n" +
                    "\n" +
                    "\n" +
                    "A는 할아버지에게 들었던대로 큰 소리로 기합을 날렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 기합에 \"그것\" 은 전혀 반응하지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 기합이 먹힌 걸까요, 아니면 큰 소리 때문이었을까요.\n" +
                    "\n" +
                    "\n" +
                    "\"그것\" 위에 있던 잔설이 눈사태를 일으켰습니다.\n" +
                    "\n" +
                    "\n" +
                    "그것은 수십톤은 족히 될 눈에 휩쓸려, [우아아아아아...] 하는 소리와 함께 눈사태 속으로 사라졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 아래로 흘러가버렸죠.\n" +
                    "\n" +
                    "\n" +
                    "남겨진 우리는 망연자실해서 뭐라 말도 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 눈으로 이글루를 만들어 하루를 보내고, 다음날 하산했습니다.\n" +
                    "\n" +
                    "\n" +
                    "이 사건은 아직도 내게 트라우마로 남아있습니다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 무슨 일이 일어났는지 전혀 모르겠어요.\n" +
                    "\n" +
                    "\n" +
                    "혹시 \"그것\" 에 관해 아는 분이 계실까요?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //290
        {
            str[89] = "지금 와서 돌이켜보면 식은땀이 나는 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "어린 시절, 초등학교 1학년 정도일 때였습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 사립학교에 다녔기에, 전철을 타고 통학하곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 학생은 전철에서 앉으면 안된다고 말하셨기에, 나는 언제나 문 옆 난간에 기대어 전철을 탔죠.\n" +
                    "\n" +
                    "\n" +
                    "그 난간 바로 옆자리에 아줌마가 앉기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 [안녕?] 이라던가, [좋은 날씨구나.] 라며 가벼운 인사를 나누는 정도였습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 한달 정도 지날 무렵부터, 엿이나 과자 같은 걸 주기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 나한테는 필요가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "학교에 가지고 가면 선생님한테 뺏기거나 괴롭히는 아이들한테 뺏길게 뻔했으니까요.\n" +
                    "\n" +
                    "\n" +
                    "집에서 낯선 사람한테 음식을 받으면 안된다고 누누히 들었던 것도 있었고요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아줌마는 온화한 얼굴의 사람이었기에, 거절하는 것도 미안했습니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 나는 과자를 받으면 몰래 학교 쓰레기통에 버리게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "빼앗기는 것도 싫고, 친구가 별로 없었기에 다른 친구에게 줄 수도 없었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 집에 가지고 돌아갈 수도 없고.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 일주일 정도 지났을까요.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 아줌마가 크고 검은 비닐 봉지를 들고 평소 자리에 앉아 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 내가 타고 나서 그 다음역에서 탔었는데.\n" +
                    "\n" +
                    "\n" +
                    "나는 별 생각 없이, 평소처럼 멍하니 난간에 기댔습니다.\n" +
                    "\n" +
                    "\n" +
                    "곧 학교 근처 역에 도착할 무렵, 아줌마는 스멀스멀 봉지 안에 손을 헤집어 넣었습니다.\n" +
                    "\n" +
                    "\n" +
                    "오늘은 과자를 안 주려나 싶어 그 봉지를 슬쩍 봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 받았던, 그리고 내가 버렸던 과자가 그 봉지 안에 가득 들어있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보는 순간 사고가 멎어, 아무 생각도 할 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 나를 보며 능글능글 웃고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 얼굴을 보자 등골이 오싹해진다는 게 무슨 말인지 바로 이해가 갈 정도로 엄청난 공포를 느꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 딱 한마디, 무표정하게 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 최악이구나. 버렸잖아. 내가 준 과자를. 버렸어.]\n" +
                    "\n" +
                    "\n" +
                    "뭐라 말할 수 없을 정도로 무서웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 도망치듯 전철에서 내렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "어째서 그 아줌마는 내가 학교 쓰레기통에 버렸던 과자를 가지고 있던 걸까요.\n" +
                    "\n" +
                    "\n" +
                    "뜯지도 않은 과자가 쓰레기통에 있던 탓에 선생님이 무언가 했던걸까요?\n" +
                    "\n" +
                    "\n" +
                    "진실은 아직도 알 수가 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //291
        {
            str[90] = "내가 직접 겪은 일입니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 부동산 일을 하고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "올 3월, 후쿠시마에 출장을 갔다가 손님을 차로 데려다줬습니다.\n" +
                    "\n" +
                    "\n" +
                    "도쿄로 돌아오기 전, 한번 대지진이 일어났던 현장을 봐두고 싶어 밤에 해안도로를 달리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 갑자기 옆에서 초등학생 정도 되어보이는 아이 둘이 튀어나와 그대로 치고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "부딪히는 순간 죽었겠구나 싶더군요.\n" +
                    "\n" +
                    "\n" +
                    "쾅하는 충격이 있고, 순간 멍했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧바로 큰일났다 싶었죠.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 도망갈까 싶기도 했지만, 그대로 경찰에 신고했습니다.\n" +
                    "\n" +
                    "\n" +
                    "차마 생사를 확인하는 건 무서워서 차에서 내리질 못하고, 회사 상사와 경찰에게 연락했습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 당황해하던 경찰관이, 상황을 설명하는 사이 차분해져갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 기겁하고 있자, 안정시키려 천천히 말을 해주더군요.\n" +
                    "\n" +
                    "\n" +
                    "설명이 대충 끝나갈 무렵, 경찰관은 천천히 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[정말로 사람을 친 게 맞습니까?]\n" +
                    "\n" +
                    "\n" +
                    "무슨 말을 하는건가 싶었지만, 나는 [네...] 라고 대답했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 경찰관은 직접 확인해보라고 말해, 나는 조심스레 밖으로 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "차에는 충돌한 흔적도 없고, 아이들의 모습도 보이지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "어두운 도로 위를 핸드폰 플래시로 비추며 10여분 정도 근처를 돌아봤지만, 사고의 흔적은 아무데도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어안이벙벙해져 [이게 무슨 일인가요?] 라고 경찰관에게 묻자, 지진 재해 이후 자주 있는 사건이라는 대답이 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "많게는 하루 20번 정도까지 같은 신고가 들어온다는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 경찰관의 말에 따르면, 요새 해안도로에는 늦은밤 다니는 사람이 절대 없다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "일단 면허증 번호는 알려줬지만, 최대한 빨리 돌아가라는 대답만 받고 그대로 끝났습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //292
        {
            str[91] = "해체 공사 일을 하고 있는 지인에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "작업현장에 도착하자 낡은 집이 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 사람이 살지 않은 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 해체 작업이 시작됐다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 장비 상태가 영 이상하더란다.\n" +
                    "\n" +
                    "\n" +
                    "수리 업자를 부르는 사이, 작업원 한명이 집 뒤에서 낡은 우물을 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "엄청 오래된 우물인데도 콘크리트로 지면이 굳혀져 있고, 두꺼운 철 뚜껑이 덮여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 위에는 부적이 잔뜩 붙어있고.\n" +
                    "\n" +
                    "\n" +
                    "철 뚜껑도 사람 한둘로는 열 수도 없을 정도로 무거웠다.\n" +
                    "\n" +
                    "\n" +
                    "다들 우물에 흥미를 가지고 다가섰단다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몇몇 사람이 부적을 떼어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 장비가 고쳐지질 않아서 일도 못하고 그대로 해산했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 작업 시간이 되었는데도 감독이 오질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 있는 사람들끼리 해체 작업을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 한 명이 우물 쪽에서 도망쳐오더란다.\n" +
                    "\n" +
                    "\n" +
                    "새파란 얼굴로 [우물... 우물...] 이라고 말을 더듬고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 보러가보니 우물의 철 뚜껑이 조금 열려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 우물 주변 콘크리트에는 젖은 손자국과 발자국이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "작은 아이의 것인 듯한 크기였다.\n" +
                    "\n" +
                    "\n" +
                    "우물 안은 바싹 말라있었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 위험하다고 생각해 감독에게 연락을 했지만, 갑자기 쓰러져 응급실에 실려갔다는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 오후에는 작업원 2명이 갑작스러운 고열로 쓰러졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 신사에서 나와서 불제를 받고서야, 겨우 작업을 마칠 수 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //293
        {
            str[92] = "간호사로 일하고 있는 내가, 간호학교를 다닐 무렵 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "전원 기숙사 제도의 학교였기에, 뭐가 어찌되었든 선배 눈에 거슬리면 안되는 곳이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "매년 여름마다 2학년이 주최하고 1학년이 받게되는 담력시험이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "해부실과 표본실, 영안실을 순서대로 도는거죠.\n" +
                    "\n" +
                    "\n" +
                    "각 방에는 미리 이름을 적은 종이를 놓아두기에, 그걸 가져와서 마지막 결승점에서 기다리는 선배들에게 보여주는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "나도 1학년 때는 호되게 당했었죠.\n" +
                    "\n" +
                    "\n" +
                    "해부실이나 영안실은 별로 무섭지 않았지만, 표본실은 진짜로 오싹했거든요.\n" +
                    "\n" +
                    "\n" +
                    "오래된 병원이었기에 온몸이 통째로 포르말린 속에 담긴 남성과 여성이 한구씩 있었고, 기형아나 반으로 잘린 태아 시체도 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "반쯤 울면서 도망쳐 나왔던 기억이 나네요.\n" +
                    "\n" +
                    "\n" +
                    "아무튼 그 담력시험인데...\n" +
                    "\n" +
                    "\n" +
                    "실은 매년 조금 눈에 띄는 1학년이 있으면, 그 한명만 이름이 적힌 종이를 만들지 않는 나쁜 전통이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리 학년에서는 머리도 좋고 얼굴도 예뻤던 K가 그 대상이 되었죠.\n" +
                    "\n" +
                    "\n" +
                    "K는 아무것도 모른채 표본실에 들어가 이름이 적힌 종이를 찾았습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 찾을 수 있을리 없죠.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 영안실에 갔다가, 2장만 들고 결승점으로 갔답니다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 선배들한테서는 온갖 잔소리가 쏟아졌죠.\n" +
                    "\n" +
                    "\n" +
                    "끝내 화가 난 K는, 그 자리에서 종이를 북북 찢어버리고 자기 방으로 돌아가려 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 선배들이 앞을 막아섰고, 끝내 표본실에 갇혀버렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "늦은밤 순찰을 돌던 경비 아저씨가 발견해 열어줬지만, 이 사건이 알려지면서 2학년들은 꾸지람을 받았죠.\n" +
                    "\n" +
                    "\n" +
                    "그리고 2학년들은 그 꾸지람도 K 때문이라며, 오히려 K를 더 괴롭혀댔습니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 얼마 지나지 않아 K는 학교를 그만뒀습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 후, K를 눈엣가시처럼 여기던 선배 3명이 온몸에 발진이 나고 사고를 당하게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "가장 잘난척 하던 선배는 계단에서 떨어져 양 다리가 부러지는 지경에 이르렀고요.\n" +
                    "\n" +
                    "\n" +
                    "1학년들 사이에서는 모두 K의 생령이 복수하고 있는 거라는 말이 자자하게 나돌았죠.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 말이 장난이 아니었던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "K와 가장 사이가 좋던 S가, 선배들의 머리카락이나 속옷을 K에게 건네주던 게 발각된거죠.\n" +
                    "\n" +
                    "\n" +
                    "진짜로 선배들이 사고를 당하는 걸 보자, 무서워진 S가 사감과 상담하다 알려지게 됐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 사감과 세 선배가 K네 집으로 사과를 하러 갔답니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 K는 이전과는 달리 끔찍하게 야위어, 눈만 퀭하니 치켜뜨고 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음해부터 담력시험이 엄격하게 금지된 건 말할 것도 없죠.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //294
        {
            str[93] = "지인의 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그의 할아버지가 동료와 함께 산에서 사냥을 하고 있을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 멀리서 [살려줘!] 라는 날카로운 여자 비명소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "당황해서 대답하려는 할아버지를, 동료는 막아세웠다.\n" +
                    "\n" +
                    "\n" +
                    "몹시 긴장한 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "동료는 그대로 할아버지를 데리고 달려서 산을 내려가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "등뒤에서는 계속해서 [살려줘!] 라는 소리가 반복적으로 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "도움을 구하는 사람을 버려도 되는 것인지, 할아버지는 한동안 갈등했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 산을 내려오는 사이 기묘한 것을 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "도와달라는 절규가 점점 크고 확실하게 들려오고 있다는 점이었다.\n" +
                    "\n" +
                    "\n" +
                    "자신이 달리는 것보다도 빠르게, 도와달라는 외침이 다가오고 있었다!\n" +
                    "\n" +
                    "\n" +
                    "두 사람은 필사적으로 험한 산길을 달려내려갔단다.\n" +
                    "\n" +
                    "\n" +
                    "갑작스레 탁 트인 장소가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "누가 놓아둔 것인지, 거기에는 지장보살이 여러개 놓여있는 작은 사당이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 동료는 처음부터 여기를 목표로 달려왔던 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그들이 발을 멈추고 한숨 돌린 순간, 등뒤의 수풀에서 기묘하게 맥이 풀린 목소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "[사아아아아아알려어어어어어어줘어어어어어어...]\n" +
                    "\n" +
                    "\n" +
                    "무심코 총을 꽉 쥔 두 사람의 귓가에, 무언가 멀어져가는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후, 도와달라는 절규는 들리지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "동료는 툭 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[저것은 귀신이네. 이 산에는 옛날부터 도와주러 온 사람을 잡아먹는 귀신이 있다고 하더군. 목소리가 들린 순간 이게 확 뜨거워지길래 위험하구나 싶지 뭔가.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고 동료는 희미하게 타들어간 부적을 보여주었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 무사히 산을 내려갈 수 있도록 그 사당에 빌고 또 빌었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사당은 산의 귀신을 달래기 위해 지어진 곳이라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 덕분인지, 그대로 이상한 일 없이 산을 내려올 수 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람 모두 한동안은 그 산 근처에 얼씬도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 아들, 그러니까 지인의 아버지가 사냥꾼이 되지 않겠다고 했을 때 아무 말 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이 경험이 뇌리가 강하게 남았기 때문이었단다.\n" +
                    "\n" +
                    "\n" +
                    "[만약 그런 것과 마주쳤다가는 끔찍한 결과만 남을테니 말이다.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고, 할아버지는 담배에 불을 붙이더란다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //295
        {
            str[94] = "내가 아직 초등학생일 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "아마 3, 4학년쯤 일일 것이다.\n" +
                    "\n" +
                    "\n" +
                    "현장학습이었는지, 그날은 버스를 타고 미술관으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "미술관에서는 대충 정해진 루트를 돈 뒤, 지정된 시간까지 자유로이 관람하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 사이좋은 친구 서너명과 함께 미술관을 돌기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 즐거웠지만 솔직히 나는 금세 질려서 [빨리 가자...] 라고 말하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 친구들도 대부분 비슷해서, 빨리 집에 가고 싶다고 이야기하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구 중 한명, A 녀석은 혼자 진지하게 그림을 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 말을 건네도 미술관에서 나가려 하지 않아서, 어쩔 수 없이 다같이 A가 가고 싶은 곳을 따라다니게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 수다를 떨며 대수롭지 않게 그림을 보는데, 갑자기 A가 멈춰서서 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그제까지는 멈춰서도 곧바로 다시 걷기 시작하고, 다른 그림을 향해 갔었는데.\n" +
                    "\n" +
                    "\n" +
                    "그 그림 제목은 확실히 무슨 까마귀라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "까마귀라는 부분만 기억하고 있는 건, 당시 내가 烏라는 한자를 읽을 수 없었기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "친구 중 한 명이 읽는 법을 가르쳐주었고.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 그림에는 까마귀가 그려져 있지 않다는 것 또한 인상적이었고.\n" +
                    "\n" +
                    "\n" +
                    "그야 제목과 그림이 다른 건 어찌보면 당연한 일이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 그림은 분명하게 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "풍경화처럼 호수와 그 주변 경치가 그려져있는데, 가장자리에 기묘한 것이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나무 한그루에 끈 같은 것으로 매달려있는 검은 물체.\n" +
                    "\n" +
                    "\n" +
                    "무엇인지 확실하지는 않았지만, 왠지 모르게 사람의 형태를 하고 있는 것처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "적어도 까마귀는 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어쩐지 기분 나쁜 그림이라고만 생각했고, 다른 친구들은 제대로 보지도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "A는 계속 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "말을 걸어봐도 대강대강 대답이 돌아올 뿐.\n" +
                    "\n" +
                    "\n" +
                    "아무리 그림을 감상하지 않는다고 해도, 그냥 같은 자리에만 있는 건 너무 지루했다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 A에게 말을 해놓고, 다른 곳을 돌아보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 돌아다니다 앉아 쉴 수 있는 곳이 있어서, 거기서 시간을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 집합시간이 다가오기에, 우리는 집합장소로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "도중 A의 모습이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "이럴수가, A는 아직도 그 그림을 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "헤어지고 나서 10분은 족히 넘었을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "A에게 이제 집합해야 된다고 말하자, 여전히 대강대강 대답할 뿐이었지만 그림 곁에서 떠나 함께 집합장소로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 그렇게 끝났다.\n" +
                    "\n" +
                    "\n" +
                    "귀가하는 버스 안에서 A는 평소 그대로의 모습이었고, 나는 그리 신경쓰지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "현장학습이 끝난 다음날.\n" +
                    "\n" +
                    "\n" +
                    "작문 용지가 나눠지고 어제 현장학습 소감문을 쓰게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 정말 즐거웠다느니, 대충 적어냈다.\n" +
                    "\n" +
                    "\n" +
                    "함께 미술관을 다녀온 친구들은 모두 제출했지만, A만은 시간 내에 쓰질 못해 집에서 숙제로 써오게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 전날 소감문을 다 쓰지 못했던 사람들이 숙제를 제출했다.\n" +
                    "\n" +
                    "\n" +
                    "A는 내지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "또 다음날, 이날이 마감일이었지만 A와 불성실한 놈들 서넛은 내지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이 시점에서 나는 위화감을 느끼고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 평상시부터 성실하고 숙제는 밀린 적 한번 없었다.\n" +
                    "\n" +
                    "\n" +
                    "평소 태도도 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 멍해서 평소 A 같지가 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그런 상태가 일주일 정도 계속되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 와중에 A가 내게 상담을 해왔다.\n" +
                    "\n" +
                    "\n" +
                    "그날 본 까마귀 그림이 머릿속에서 떠나질 않는다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 솔직히 그런 그림 따위 까맣게 잊은지 오래였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A가 너무나 심각해보였기에, 어떻게 해야 좋을지 몰라 당황했다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그때 내가 A에게 무슨 말을 해줬는지는 기억나지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "진부한 말만 늘어놓았겠지.\n" +
                    "\n" +
                    "\n" +
                    "그리고 또 며칠 지나 갈수록, A는 점점 이상해져갔다.\n" +
                    "\n" +
                    "\n" +
                    "수업 중에 혼자 중얼중얼거리기도 하고, 양호실을 찾는 일도 잦아졌다.\n" +
                    "\n" +
                    "\n" +
                    "나도, 친구들도 A와는 별로 놀지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느날, 그 일이 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "수업 도중, A는 갑자기 넘어졌다.\n" +
                    "\n" +
                    "\n" +
                    "의자에서 굴러 떨어져, 몸을 벌벌 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "교실이 웅성거리는 중, 나는 A와 시선이 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 A는 절규했다.\n" +
                    "\n" +
                    "\n" +
                    "뭐라고 말하는지는 알아들을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, A는 선생님이 양호실로 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "수업은 자습이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤 학교에 구급차가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "창밖으로 보니, A 같은 사람이 들것에 실려가는 모습이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그 뒤로 A는 학교에 오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "병원에 입원했다고 들었지만, 자세한 것은 모른다.\n" +
                    "\n" +
                    "\n" +
                    "학년이 바뀔 무렵, 선생님은 A의 전학을 알렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 내가 들은 소식은 아무 것도 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //296
        {
            str[95] = "지난 여름 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "당시 다니던 고등학교 뒤에는 무덤이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "거기서 밤 12시, 반 아이들이 전부 모였다.\n" +
                    "\n" +
                    "\n" +
                    "졸업 전에 마지막으로 추억을 만들 겸, 다같이 담력시험을 할 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "여름인데도 무척 밤공기가 차가웠다.\n" +
                    "\n" +
                    "\n" +
                    "마침 디지털 카메라를 가지고 있었기에 전원을 켜봤다.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 찍힐까 싶은, 가벼운 마음에서였다.\n" +
                    "\n" +
                    "\n" +
                    "무덤 앞을 비춰봤다.\n" +
                    "\n" +
                    "\n" +
                    "분명히 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "디지털 카메라의 얼굴 인식 기능이 하늘 쪽으로 반응하는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 그냥 오작동인가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 점점 얼굴을 인식하는 사각형 테두리가 늘어나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "하나, 둘, 셋...\n" +
                    "\n" +
                    "\n" +
                    "게다가 수가 늘어날수록, 그 늘어나는 속도가 빨라져 갔다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 위험하다는 육감이 들어, 거기서 디지털 카메라를 껐다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 찍고 있었다면 어떻게 되었을까.\n" +
                    "\n" +
                    "\n" +
                    "기분이 나빠서, 그 이후 그 디지털 카메라는 사용하고 있지 않다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //297
        {
            str[96] = "한밤 중 친구들과 드라이브를 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "행선지는 어느 온천마을.\n" +
                    "\n" +
                    "\n" +
                    "그곳은 한편은 산으로 둘러쳐 있고, 반대편은 벼랑이 되어 아래 강이 흐르고 있다.\n" +
                    "\n" +
                    "\n" +
                    "벼랑 높이는 30m 정도 될 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 벼랑 아래, 강이 흐르는 계곡에 온천 호텔이 줄지어 서있다.\n" +
                    "\n" +
                    "\n" +
                    "도로와 온천의 거리는 100m 정도.\n" +
                    "\n" +
                    "\n" +
                    "욕탕은 벼랑의 경관을 올려다보게 지어져있기에, 벼랑 위 도로에서는 아래 온천 모습이 훤히 보인다.\n" +
                    "\n" +
                    "\n" +
                    "30m 아래에 있는데다 거리도 좀 있으니 확실하게 보이는 건 아니지만, 밤이 되면 노천탕 불빛 때문에 얼굴은 못 알아봐도 보기 쉬워진다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 엿볼 목적으로 간 것은 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그 근처에 있는 폭포에 담력시험을 하러 갈 셈이었으니.\n" +
                    "\n" +
                    "\n" +
                    "하지만 뒷좌석에 타고 있다보니 아무래도 시선은 노천탕 쪽으로 향한다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 여자가 벼랑 쪽을 향해 목욕탕 가장자리에 무릎을 꿇은 채 몸을 치켜세우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다리를 어깨 정도 폭으로 벌리고, 양손은 고간에 대고 있다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무래도 숨기는 게 아닌 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "벌린 다이 사이로 손을 넣어 무언가를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 노출광인 여자가 자위라도 하는건가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 운전하던 친구에게 말을 해 차를 세우고, 몰래 훔쳐보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 지켜보게 되었지만, 아무래도 성적 매력이 느껴지질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "오히려 으스스한 느낌이랄까.\n" +
                    "\n" +
                    "\n" +
                    "여자는 고개를 숙이고 있어 머리카락 때문에 얼굴은 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "몸매를 보아하니 젊은 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "거리 때문에 무언가 하고있는 것 같았지만, 무얼 하는지는 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "별로 재미도 없었기에 슬슬 출발하자고 말하려던 찰나.\n" +
                    "\n" +
                    "\n" +
                    "[야, 저거... 뭐가 나오고 있지 않냐?]\n" +
                    "\n" +
                    "\n" +
                    "친구의 말에 자세히 보니, 고간에 있던 손이 무언가를 잡아 끌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여자의 몸이 앞으로 구부러진다.\n" +
                    "\n" +
                    "\n" +
                    "손이 무언가를 잡은채 앞으로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[...아이를 낳고 있는거야?]\n" +
                    "\n" +
                    "\n" +
                    "그 자리에 있던 모든 이가 출산이라고 인식해 패닉에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여자의 배는 임신부처럼 보이지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 출산을 하는데 출혈도 없다고?\n" +
                    "\n" +
                    "\n" +
                    "아니, 애시당초에 저렇게 낳을 수가 있는건가?\n" +
                    "\n" +
                    "\n" +
                    "다들 머릿속에 떠오른 의문을 입에 담으면서도, 눈을 떼지는 못했다.\n" +
                    "\n" +
                    "\n" +
                    "아마 10분 정도 걸렸을까, 여자는 출산을 마쳤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어머니가 아이를 대하는 모습이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "양손으로 아이의 머리를 단단히 잡고, 가슴 높이로 들어올렸다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 한쪽 손으로 공이라도 다루듯 갓난아기의 머리를 잡아올렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다른 한손을 크게 휘둘러, 그대로 던져버렸다.\n" +
                    "\n" +
                    "\n" +
                    "아기는 벼랑 아래, 어둠 속으로 빨려들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 아무 일 없었던 것처럼 노천탕 안으로 들어가, 그대로 걸어가 보이지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "한명이 기괴한 비명을 지르자, 운전대를 잡은 친구 녀석이 정신을 차렸다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 차를 유턴시켜 왔던 길을 죽어라 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "더 이상 담력시험 따위 할 기분이 아니었으니까.\n" +
                    "\n" +
                    "\n" +
                    "그게 무엇이었는지, 여자가 살아있는 사람인지는 모를 일이다.\n" +
                    "\n" +
                    "\n" +
                    "다만 함께 본 친구들이 있는 덕에, 꿈이나 환각은 아니었다고 확신할 뿐\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //298
        {
            str[97] = "10년간 사귀고, 동거까지 했던 남자친구가 바람을 피웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "그가 다른 여자에게 향해, 집에 돌아오지도 않을 무렵 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "집에 오지도 않았던 게 확실한데도, 그는 [야근 때문에 일하고 있어. 네가 나간 다음에 집에 들어갔다가 네가 돌아오기 전에 다시 나왔다고.] 라며 거짓말을 치곤 했죠.\n" +
                    "\n" +
                    "\n" +
                    "당시만 해도 집에 오지 않았다는 건 알았지만, 바람을 피우는지 확신하지는 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그저 나에게 질려서 헤어지려 하는 것인지, 아니면 다른 사람이 생긴 것인지 꽤 고민을 했죠.\n" +
                    "\n" +
                    "\n" +
                    "밤에는 잠도 제대로 자지 못하고, 식욕도 떨어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭘 할 기력도 없어, 회사에 다니는 것 말고는 그냥 누워 천장만 바라보는 나날을 2달 가량 보냈습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런 와중에도 회사에 꼬박꼬박 나간 건, 그 사람의 거짓말이 사실이라는 걸 알아차리고 싶지 않아서였습니다.\n" +
                    "\n" +
                    "\n" +
                    "정말 그가 말한대로, 내가 없는 사이 돌아왔을지도 모른다고 믿고 싶었던 거죠.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에, 싫으면 싫다고, 다른 사람이 생겼다면 생겼다고 말해줬으면 하는 마음도 생겼고요.\n" +
                    "\n" +
                    "\n" +
                    "기분은 서서히 변해가, 내가 이렇게 괴로워하고 있는데도 즐겁게 살고 있을 그에 대한 원망과 증오가 쌓여갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 이상하게 그와 함께 있는 여자의 존재가 분명하게 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴까지는 알 수 없었지만, 머리 모양이나 체형, 그리고 그와 둘이서 한 이불을 덮고 자고 있는 모습까지.\n" +
                    "\n" +
                    "\n" +
                    "모든게 선명하게 머릿 속에 떠올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 되고나서 며칠 지났을까요.\n" +
                    "\n" +
                    "\n" +
                    "그가 반쯤 울며 전화했습니다.\n" +
                    "\n" +
                    "\n" +
                    "거짓말을 하고 있었다, 다른 여자의 집에서 자고 있었다, 집에는 돌아가지 않았었다, 미안하니 부디 용서해달라.\n" +
                    "\n" +
                    "\n" +
                    "그런 내용이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "왜 갑자기 사실을 말했는지 나는 궁금했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 끝까지 거짓말을 쳐서 다른 여자가 있다는 걸 숨기지 않은 이유를 물어봤죠.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그는 놀라운 말을 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "매일 낮과 밤을 가리지 않고 내 모습이 나타난다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "낮에는 시야 한편에 보인답니다.\n" +
                    "\n" +
                    "\n" +
                    "놀라서 바라보면 어느새 사라져 있고.\n" +
                    "\n" +
                    "\n" +
                    "잠을 잘 때면 어느새인가 곁에 나타나고 가위에 눌린다고 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "귓가에서 계속 [거짓말쟁이, 거짓말쟁이, 거짓말쟁이...] 라고 되뇌인다고 하더군요.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 거짓말이 들켰다는 것과, 더는 숨길 수 없다는 걸 깨달았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[좋아하는 여자가 새로 생겼지만, 오래 사귄 너와 어떻게 헤어져야 할지 모르겠어서 이별을 말하지 못했던거야. 하지만 더는 네 곁으로 돌아갈 수 없어. 네가 너무 무서워. 모두 내 잘못이지만 무섭다고. 제발 용서해줘...]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고 그는 울었습니다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 그의 죄책감이 내 모습을 보게 한 건 아니었나 싶었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나를 생령 취급하며 몰아가는 것 같아 어떻게든 책임을 떠넘기려는 수작 같아 화가 났지만, 문득 무언가 궁금해졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 내 머릿 속에 떠오르던 여자의 특징을 말해봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "밝은 갈색 단발머리, 155cm 정도 키에 살짝 통통한 체형.\n" +
                    "\n" +
                    "\n" +
                    "쇄골 주변에 점이 두개 있고, 왼팔에 화상 흔적이.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하자, 그는 통곡하며 미안하다는 말을 되풀이 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그날로 이별을 결심했습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //299
        {
            str[98] = "어릴 적부터 나에게만 보이는, 가족에게 불행이 일어나기 전 나타나는 사람이 있다.\n" +
                    "\n" +
                    "\n" +
                    "몇십년 전부터 계속 같은 모습이니 사람은 아니겠지만, 편의상 여기서는 사람이라고 쓰려 한다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 돌아가시기 전이나, 할아버지가 돌아가시기 전, 그제껏 전혀 교류가 없었던 삼촌이 죽기 전에도 보았다.\n" +
                    "\n" +
                    "\n" +
                    "사촌형의 형수 같이 혈연이 없어도 친척에게 불행한 일이 일어날 때면 늘 나타난다.\n" +
                    "\n" +
                    "\n" +
                    "무엇을 하는 것은 아니다.\n" +
                    "\n" +
                    "\n" +
                    "단지 거기 있을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "겉으로 보기에도 평범한 사람이다.\n" +
                    "\n" +
                    "\n" +
                    "다만 평범하지 않다고 느낄 수 있는 부분은, 언제 어디라도 같은 얼굴에 같은 모습이라는 점이다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 내 눈에만 보인다.\n" +
                    "\n" +
                    "\n" +
                    "성별은 알 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "남자로 보이기도 하고 여자로 보이기도 한다.\n" +
                    "\n" +
                    "\n" +
                    "그저 무표정하게 시야에 겨우 들어올 정도 위치에 가만히 서 있을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "집안에서는 본 적이 없고, 밖에서만 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "대개 멍하니 있으면 어느새인가 시야에 들어와있다.\n" +
                    "\n" +
                    "\n" +
                    "확실한 것은 그 사람을 보면 분명히 가족에게 불행한 일이 찾아온다는 것.\n" +
                    "\n" +
                    "\n" +
                    "오랫동안 보지 않아 잊고 있었지만, 지난 봄 오랜만에 그 사람을 봤다.\n" +
                    "\n" +
                    "\n" +
                    "일을 째고 편의점 앞에서 담배를 피우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "도로를 사이에 두고 반대편 건물 앞에, 또다시 무표정하게 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아, 누군가 죽겠구나.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 멍하니 생각하고 있는 사이 그 사람은 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 사흘쯤 지난 어느 늦은밤.\n" +
                    "\n" +
                    "\n" +
                    "근처 편의점까지 쇼핑하러 가는데, 또 그 사람이 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 불행이 일어나기 전에 연속으로 나타난 적은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 깜짝 놀라 우뚝 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람에게 정신을 빼앗기고 있는 사이 차에 치일 뻔 했다.\n" +
                    "\n" +
                    "\n" +
                    "위기일발이었다.\n" +
                    "\n" +
                    "\n" +
                    "그야말로 자전거 앞바퀴와 자동차 사이 간격이 몇cm 되지도 않는 수준이었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 멍하니 있던 잘못이 있었지만, 상대 운전자에게도 한마디 해야겠다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "몇미터 앞에 멈춰있는 차로 다가가, 운전석을 들여다봤다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 소름이 끼쳐 할말을 잊었다.\n" +
                    "\n" +
                    "\n" +
                    "운전석에 앉아 있는 것은 지금까지 무표정하게 내 시선에 들어왔던 그 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "[쯧...] 하고 혀를 차고는 그대로 차를 타고 떠나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그때까지, 나는 어느쪽일까 하면 아군이라고 생각했었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오히려 그 녀석이 가족에게 불행을 불러오고 있던 것이라는 걸, 그날 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "그날 이래 그 녀석은 보질 못했다.\n" +
                    "\n" +
                    "\n" +
                    "가족 중 죽은 사람은 없다.\n" +
                    "\n" +
                    "\n" +
                    "물론 나도 살아있다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 언젠가 그 자가 다시 나를 잡으러 오지 않을까, 지금도 걱정되서 견딜 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //300
        {
            str[99] = "선배와 둘이서 숙직하던 날, 선배가 들려준 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "선배 왈, [친구를 만날 수 없게 되었지 뭐냐.] 라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 그냥 일이 바빠서 그런가 싶었는데, 아무래도 그런게 아닌 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "사정을 들어보니 생각보다 긴 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "이야기는 선배가 전문대를 다닐 무렵으로 거슬러 올라간다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 고등학교 시절부터 사이 좋던 친구에게 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "[나 아르바이트 시작하기로 했어!]\n" +
                    "\n" +
                    "\n" +
                    "그러면서 [괜찮은 일인데 너도 같이 안 할래?] 라며 선배에게 권유해왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 그 무렵 매일 과제에 치여살던 터였기에 일단 거절했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구의 즐거운듯한 목소리에, 어떤 곳에서 일하는지 궁금해져 면접 보러가는 날 따라가기로 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "면접 당일, 친구와 만나 함께 아르바이트 장소로 향했단다.\n" +
                    "\n" +
                    "\n" +
                    "익숙한 거리로 나아가다 몇군데 처음 보는 길로 들어서기도 했지만, 대략 어디쯤인지 머릿속에서 그림이 그려졌다.\n" +
                    "\n" +
                    "\n" +
                    "20분 정도 걷자, 친구는 멈춰서서 [저 가게야!] 라고 앞을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "거기 있는 것은 눈에 띄지 않지만 아주 평범한 헌책방이었다.\n" +
                    "\n" +
                    "\n" +
                    "친구가 [면접 보러 왔습니다.] 라며 가게 안으로 들어서는 걸 뒤로 하고, 선배는 가게 앞에 늘어서 있는 책장에 꽂힌 책들을 살피며 시간을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "문득 가게 유리문에 시선을 돌리자, 아르바이트 모집 벽보가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이런 가게에서도 벽보를 붙이고 모집하구나 싶었을 뿐, 그리 신경은 쓰지 않았단다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 그대로 친구와 함께 아르바이트에 관한 이야기를 나누며 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 뒤 쉬는날, 친구가 전화를 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[아르바이트 합격해서 오늘부터 일한다! 뭐라도 하나 좀 팔아주라고.]\n" +
                    "\n" +
                    "\n" +
                    "선배는 마침 할일도 없겠다, 지갑을 들고 길을 더듬어 헌책방으로 향했단다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 가게가 있던 곳에는 가정집만 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 길을 잘못 들었나 싶어 주변을 이리저리 돌아다니며 찾았지만 없었다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 큰맘먹고 헌책방이 있던 자리에 있는 집을 찾아가 주변에 서점은 없냐고 물었단다.\n" +
                    "\n" +
                    "\n" +
                    "[이 주변에는 역 근처에나 있어요.]\n" +
                    "\n" +
                    "\n" +
                    "그런 대답이 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후로도 친구에게 전화는 걸려왔고, 평범하게 통화도 하고 연말이면 연하장도 날아왔단다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어째서인지 얼굴을 본 적은 한번도 없다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 관계도 소원해져, 지금은 전화를 걸어도 없는 번호라는 안내만 들려온다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 세월이 지나, 선배는 고등학교 동창회에 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리운 친구들도 만나고, 혹시 잃어버린 친구를 볼 수 있지 않을까 싶어 한달음에 나섰단다.\n" +
                    "\n" +
                    "\n" +
                    "선배가 동창회장에 도착하자, 옛 친구들의 그리운 얼굴이 줄지어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 한눈에 슥 봐도 잃어버린 친구의 모습은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "동창회 간사였던 친구에게 [그 녀석은 안 왔냐?] 라고 물었더니, 놀라운 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐? 저기서 술 마시고 있잖아. 무슨 소리를 하는거냐, 넌.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 그가 가리키는 건 완전히 다른 친구녀석이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }

        return str[num];
    }

}
