package com.horror.scarystory.Story;

public class story4 {

    public static String getStory(int num) {

        String[] str = new String[100];

        //401
        {
            str[0] = "40여 년 전, 내가 초등학생일 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "우리 동네 기찻길에서 한 중년 남자가 기차에 몸을 던져 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "온몸이 조각나 여기저기로 날아간 끔찍한 사고였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 기묘하게도 사지는 다 발견이 됐는데, 머리만은 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "동네 사람들도 다들 불안감에 휩싸였다.\n" +
                    "\n" +
                    "\n" +
                    "나도 무서워서 풀숲에는 가까이 갈 엄두도 안 냈었다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 지나지 않아, 목은 상상도 못 한 곳에서 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "기찻길 인근 아파트 이층집 베란다에 있는 세탁기 안에서.\n" +
                    "\n" +
                    "\n" +
                    "그 집은 평소 세탁기 뚜껑을 열어놓고 살았기에, 안에 머리가 들어간 것도 모른 채 계속 위에 빨랫감을 던져 넣었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "소문에 따르면 머리가 들어있는지도 모르고 그냥 세탁을 돌렸다가, 왠지 돌아가는 게 시원치 않아 뚜껑을 열었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 안에 들어 있는 사람 머리를 보고 소동이 난거지.\n" +
                    "\n" +
                    "\n" +
                    "내 기억으로는 사고가 있고 일주일은 지난 후에야 머리가 발견되었었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이 아무도 썩는 냄새를 맡지 못했던 걸까?한겨울이라 그랬던 것일까.\n" +
                    "\n" +
                    "\n" +
                    "어린 마음에도 너무나 충격적인 사건이었던 탓에, 나는 아직도 베란다에는 세탁기나 쓰레기통을 두지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //402
        {
            str[1] = "40여 년 전, 내가 초등학생일 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "우리 동네 기찻길에서 한 중년 남자가 기차에 몸을 던져 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "온몸이 조각나 여기저기로 날아간 끔찍한 사고였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 기묘하게도 사지는 다 발견이 됐는데, 머리만은 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "동네 사람들도 다들 불안감에 휩싸였다.\n" +
                    "\n" +
                    "\n" +
                    "나도 무서워서 풀숲에는 가까이 갈 엄두도 안 냈었다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 지나지 않아, 목은 상상도 못 한 곳에서 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "기찻길 인근 아파트 이층집 베란다에 있는 세탁기 안에서.\n" +
                    "\n" +
                    "\n" +
                    "그 집은 평소 세탁기 뚜껑을 열어놓고 살았기에, 안에 머리가 들어간 것도 모른 채 계속 위에 빨랫감을 던져 넣었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "소문에 따르면 머리가 들어있는지도 모르고 그냥 세탁을 돌렸다가, 왠지 돌아가는 게 시원치 않아 뚜껑을 열었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 안에 들어 있는 사람 머리를 보고 소동이 난거지.\n" +
                    "\n" +
                    "\n" +
                    "내 기억으로는 사고가 있고 일주일은 지난 후에야 머리가 발견되었었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이 아무도 썩는 냄새를 맡지 못했던 걸까?한겨울이라 그랬던 것일까.\n" +
                    "\n" +
                    "\n" +
                    "어린 마음에도 너무나 충격적인 사건이었던 탓에, 나는 아직도 베란다에는 세탁기나 쓰레기통을 두지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //403
        {
            str[2] = "중학교 때 딱 1년, 개를 키웠었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 지인한테서 받아온 잡종이었다.\n" +
                    "\n" +
                    "\n" +
                    "지인이 세상을 떠났는데, 개를 좋아하던 아버지가 어디 갈 곳 없는 개가 불쌍하다며 데려온 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "얌전한 늙은 개였다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 개를 좋아하는 건 아니었지만, 나도 종종 데리고 산책하러 나가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 다니는 산책 코스랑은 다르게, 강가에서 바다 제방까지 1시간 거리.\n" +
                    "\n" +
                    "\n" +
                    "그 주변에는 야한 잡지 같은 게 종종 버려져 있었거든.\n" +
                    "\n" +
                    "\n" +
                    "종종 딱 달라붙어 있는 커플도 있고 했지만, 개를 따라다니다 보니 자세히 볼 수는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 여름밤, 사흘 만에 개와 산책을 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 계속 야근을 하고 있었던데다 비도 쏟아져 한동안 산책을 못 했기에, 개도 스트레스가 꽤 쌓여있었겠지.\n" +
                    "\n" +
                    "\n" +
                    "내가 가려는 길이 싫은지, 종종 멈추곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 바다까지 걸어갔다.\n" +
                    "\n" +
                    "\n" +
                    "누군가 노래를 부르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여자 목소리로 동요 같은 느낌의 노래를.\n" +
                    "\n" +
                    "\n" +
                    "주변에 인기척이 없다는 걸 알아차린 순간, 온몸에 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "무심코 개를 봤다.\n" +
                    "\n" +
                    "\n" +
                    "어둠 속을 바라보며 낑낑대고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 무서워져서 나는 총알처럼 거기서 달아났다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 사흘 뒤, 나는 태어나서 처음으로 가위에 눌렸다.\n" +
                    "\n" +
                    "\n" +
                    "밤에 꾸벅꾸벅 졸고 있는데, 어디선가 여자 노랫소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "위험하다고 생각했지만 이미 몸은 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "심장이 미친 듯 뛰는데, 거기 맞추듯 노랫소리는 점점 커진다.\n" +
                    "\n" +
                    "\n" +
                    "마치 초고주파처럼 째지는 노랫소리에 귀가 먹을 것 같아질 무렵, 나는 정신을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "다음 날 아침, 어머니가 깨우러 왔다.\n" +
                    "\n" +
                    "\n" +
                    "비몽사몽 간이었지만, 어머니의 말 한마디에 정신이 번쩍 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[간밤에 꼬마가 죽었지 뭐니.\n" +
                    "\n" +
                    "\n" +
                    "]나는 아연실색해져 어머니를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "[아버지가 산책하러 가자고 했는데, 차갑게 굳어서 움직이질 않더래.\n" +
                    "\n" +
                    "\n" +
                    "]내가 처음으로 가위에 눌린 날, 집에서 기르던 잡종 개 꼬마가 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "우연은 아니겠지.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //404
        {
            str[3] = "지인 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 초등학생일 무렵, 하천 부지에서 강아지를 주웠단다.\n" +
                    "\n" +
                    "\n" +
                    "아쉽게도 집에서 기를 수는 없었기에, 다리 아래 골판지 상자를 가져와 담요를 깔고 거기서 몰래 돌보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "방과 후면 먹고 남은 급식이나 이것저것 먹을 것을 챙겨 가져다주곤 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "강아지도 그녀를 몹시 따랐고.\n" +
                    "\n" +
                    "\n" +
                    "어느 날, 여느 때처럼 강변에서 강아지랑 놀고 있을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "누군가 말을 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[어머, 정말 귀여운 강아지구나.]\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 고개를 들어보니, 처음 보는 아줌마가 싱글벙글 웃으며 보고 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "[저기, 이 강아지, 네 강아지니?]계속 말을 걸어왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[그랬으면 좋겠지만 아니에요. 엄마가 기르면 안 된다고 해서...]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 대답하자, 아줌마는 이상한 말을 하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[그러니? 그러면 혼자 있을 강아지가 걱정되겠네. 좋아, 아줌마가 그 걱정거리를 없애줄게!]\n" +
                    "\n" +
                    "\n" +
                    "무슨 말을 하는 건가 고개를 갸웃거리고 있자니, 아줌마는 강아지를 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 날카로운 소리로 웃기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "머리를 앞뒤로 흔들면서.\n" +
                    "\n" +
                    "\n" +
                    "껄껄껄껄껄껄...\n" +
                    "\n" +
                    "\n" +
                    "즐거워서 어쩔 수 없는 것 같은 표정인데, 눈만은 결코 웃고 있질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 그렇게 무서운 얼굴로 절대 멈추지 않고 계속 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 섬뜩해져 도망갈 생각으로 몸을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 갑자기 발밑에 있던 강아지가 쓰러졌다.\n" +
                    "\n" +
                    "\n" +
                    "몹시 몸을 떨더니 그대로 멈춰서 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "당황해서 손을 뻗었지만, 강아지는 이미 죽어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[잘됐네! 이걸로 쓸데없는 걱정 따위 안 해도 되겠어!]\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 그렇게 말한 뒤 콧노래를 부르며 어딘가로 사라져버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 한동안 거기서 멍하니 서 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 아줌마는 지역에서 상당히 유명한 사람으로, \"사신 아줌마\", \"껄껄 마녀\" 등으로 불리며 두려움의 대상이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "가리키고 껄껄 웃으면 작은 동물들이 그대로 죽는다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 그 후 큰 애완동물 가게에서 소란을 피웠다가 행방이 묘연해졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "먼 친척이 거두었다는 말도 있었고, 병원에 입원했다는 말도 있었지만, 진상은 모른다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 그때 그 광경이 트라우마가 되어 개를 기르지 못하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "[기르고 싶지만... 어느 개를 봐도 그때 그 강아지가 죽는 모습이 머릿속에 떠오르니까...]\n" +
                    "\n" +
                    "\n" +
                    "정말 쓸쓸하게, 그녀는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //405
        {
            str[4] = "어릴적, 할아버지와 둘이서 산에서 캠핑했다.\n" +
                    "\n" +
                    "\n" +
                    "숯구이였던 할아버지 오두막에 놀러 갔었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "저녁 식사를 마치고, 정리를 끝낸 다음 오두막으로 들어가려는데 할아버지가 새파란 얼굴을 하고 밖으로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 천천히 손에 들고 있던 숯을 던졌다.\n" +
                    "\n" +
                    "\n" +
                    "나를 향해.\n" +
                    "\n" +
                    "\n" +
                    "아직 뜨거운 숯은 깜짝 놀라 굳어 있는 내 머리 위를 스쳐 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "둔한 충돌음과 함께 작은 비명이 울려 퍼진다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 뒤에서 바람이 일어난다.\n" +
                    "\n" +
                    "\n" +
                    "비명은 분명히 사람 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 젊은 여자 목소리.\n" +
                    "\n" +
                    "\n" +
                    "놀라 뒤를 돌아봤지만, 부스럭부스럭하고 무언가 움직이는 소리만 들릴 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "어둠 속에는 아무것도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 마음이 놓인 듯했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 오두막으로 끌려와 잠을 청해야 했다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 질문을 해도 할아버지는 입을 꽉 다물고 대답해주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 할아버지는 나를 산으로 부르지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 산에 오르는 것은 될 수 있는 대로 피하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //406
        {
            str[5] = "시라카미 산지, 쿠마노유 온천 주인장에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 저녁, 쿠마노유 온천 근처에서 [산나물 채집 도중 발을 헛디뎌 조난했어요!] 라는 구조 요청이 들어왔단다.\n" +
                    "\n" +
                    "\n" +
                    "온천 주인도 현장으로 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "이미 경찰과 구조대가 잔뜩 몰려와 서치라이트를 밝히려 준비하고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "그 옆에는 아직 쉰이 채 되지 않은 듯한 남자가 울면서 [빨리 아내를 구해주세요!] 라고 간절히 외치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 지점은 텐구고개와 아카시 대교 중간 지점이라, 가드레일 아래에는 험난한 벼랑이 펼쳐져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남편 말에 따르면 부부가 같이 산나물을 캐러 왔었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "문득 한눈을 판 사이 아내의 비명이 들려왔고, 이미 벼랑 아래로 떨어져 있었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "시라카미 산지는 아직 추웠기에, 서치라이트 점등을 기다리는 사이 구조대원과 경찰관들은 모닥불에 모여 불을 쬐고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "조난자의 남편은 그 옆에서 [불이나 쬐지 말고 어서 아내를 구해달라고요!] 라며 원망스러운 듯 애원했다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 서치라이트 점등 준비가 끝나고, 강한 빛이 골짜기 아래로 비쳤다.\n" +
                    "\n" +
                    "\n" +
                    "조금씩 둥근 빛을 좌우로 움직이며 시체 수색이 시작되었다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 누군가 [앗!] 하고 외침과 동시에 서치라이트가 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "\"이게 무슨 일이람.\n" +
                    "\n" +
                    "\n" +
                    " 이미 숨은 끊어졌겠군.\n" +
                    "\n" +
                    "\n" +
                    "\"온천 주인은 그렇게 생각했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "200m는 족히 되어 보이는 아득한 아래, 바위가 크게 솟아있는 골짜기 한가운데 여자가 떨어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "구조대원이 확성기로 계속 소리를 쳐봤지만 아무런 반응이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "숨이 끊어졌구나.\n" +
                    "\n" +
                    "\n" +
                    "온천 주인뿐 아니라 그 자리에 있던 모든 이가 그렇게 직감했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 발견 지점은 까딱하다간 구조대원까지 휘말려 사고를 당할 험난한 벼랑이다.\n" +
                    "\n" +
                    "\n" +
                    "구조대원들이 골짜기 아래로 내려갈 방법을 논의하는데, 갑자기 조난자의 남편이 허겁지겁 뛰어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[빨리 도와주세요! 아내가 부르잖아요!]\n" +
                    "\n" +
                    "\n" +
                    "[조금만 기다리세요. 서둘러서 될 일이 아닙니다.]\n" +
                    "\n" +
                    "\n" +
                    "구조대원은 필사적으로 남편을 달랬지만 들은 체만 체였다.\n" +
                    "\n" +
                    "\n" +
                    "빨리 도와달라는 말과 조금만 기다리라는 말이 계속 오갈 즈음이었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 신음하듯 내뱉었다.\n" +
                    "\n" +
                    "\n" +
                    "[아아... 왜 너희들한테는 들리지 않는 거지? 아내가 부르고 있잖아! 안 들리는 거야?]\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음 순간.\n" +
                    "\n" +
                    "\n" +
                    "남자는 엄청난 속도로 달려나가 그대로 가드레일 너머로 뛰어내렸다.\n" +
                    "\n" +
                    "\n" +
                    "누군가 외친 비명에 구조대원들은 모두 얼어붙었다.\n" +
                    "\n" +
                    "\n" +
                    "남자의 몸이 바위에 부딪히며 으깨지는 기분 나쁜 소리가 골짜기에 울려 퍼진다.\n" +
                    "\n" +
                    "\n" +
                    "황급히 구조대원들이 벼랑 아래를 내려다보니, 서치라이트 불빛 아래 아까 그 남자가 떨어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "기묘하게도 남자의 시체는 아내 바로 옆에 떨어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 \"구하러 왔어.\" 라고 말하기라도 하는 것처럼.\n" +
                    "\n" +
                    "\n" +
                    "[이게 무슨 일이람...]\n" +
                    "\n" +
                    "\n" +
                    "온천 주인이 그렇게 중얼거렸을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "차 한 대가 현장으로 다가오더니 30대가 채 안 된 것 같은 남자가 달려 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[우리 부모님이 떨어지셨다고 들었는데요...]\n" +
                    "\n" +
                    "\n" +
                    "그 부부의 아들이었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 할 말을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "[지금 끌어올리려고 하고 있습니다. 아래는 보지 마세요.]\n" +
                    "\n" +
                    "\n" +
                    "누군가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그런 소리 마세요! 아버지 어머니가 골짜기 밑바닥에서 부르잖아요!]\n" +
                    "\n" +
                    "\n" +
                    "다들 입을 딱 벌리고 있는 사이, 아들은 가드레일로 달려가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간 경찰관 한명이 허리를 붙잡고 늘어졌다.\n" +
                    "\n" +
                    "\n" +
                    "[이 사람 말려! 말리라고! 안 그러면 이 사람까지 끌려갈 거야!]\n" +
                    "\n" +
                    "\n" +
                    "그 경찰관의 말에 다들 정신이 들었는지, 다른 경찰관들도 뛰어가 아들을 뜯어말렸다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐하는 짓이야! 네놈들한테는 우리 부모님이 울부짖는 게 안 들리냐! 이 짐승만도 못한 것들아!]\n" +
                    "\n" +
                    "\n" +
                    "아들은 반쯤 미쳐 날뛰었지만, 누구의 귀에도 그런 소리는 들리질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국, 하도 심하게 날뛴 탓에 아들은 경찰관들에게 연행되어 경찰차 뒷좌석에 갇혔다.\n" +
                    "\n" +
                    "\n" +
                    "산악 사고 구조현장 같지 않은 기괴한 광경이었다.\n" +
                    "\n" +
                    "\n" +
                    "아들은 계속 [아버지 어머니가 부르고 있어...] 라며 신음을 냈고, 틈만 나면 경찰차에서 뛰쳐나오려 해 다들 애를 무진 먹었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 몇시간 지나, 부부의 시체가 골짜기 밑바닥에서 인양되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간 아들은 마치 악령이 몸에서 나간 것 마냥 얌전해졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아들은 부모님의 시체 앞에서 통곡했지만, 아까 전과는 너무나 다른 아들의 태도에 그 자리에 있던 사람들은 다들 모골이 송연했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //407
        {
            str[6] = "중학교 3학년 무렵, 반 아이들이 여럿 모여 여름이니까 콧쿠리상이나 하자고 의견을 모았다.\n" +
                    "\n" +
                    "\n" +
                    "다들 동아리에서도 은퇴할 무렵이었기에, 나도 포함해 꽤 많이 모였다.\n" +
                    "\n" +
                    "\n" +
                    "방과 후 교실에서 시끌벅적 모여 콧쿠리상을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "역시 누군가 손가락에 힘을 줬다.\n" +
                    "\n" +
                    "\n" +
                    "\"야, 힘 넣지 마!\" 라고 한소리 할 작정이었는데, 참가하고 있던 여자애 중 한명이 몹시 화를 내기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "평상시에는 잘 웃는 보통 여자애였는데, 누군가 손가락에 힘을 준 순간 [이상한 짓 하면 저주받아!] 라며 험악한 얼굴로 소리치는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "주위 녀석들도 저런 애였구나 싶었는지, 곧 분위기도 식었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 더 하고 싶질 않아 해서, 그날은 다들 그냥 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 콧쿠리상을 했던 책상 위에 사람 이가 놓여있었다.\n" +
                    "\n" +
                    "\n" +
                    "앞니부터 어금니까지, 위턱에서 아래턱까지.\n" +
                    "\n" +
                    "\n" +
                    "나란히 줄지어 차례대로 놓여있었다.\n" +
                    "\n" +
                    "\n" +
                    "그날 두 번째로 일찍 왔던 내가 직접 봤다.\n" +
                    "\n" +
                    "\n" +
                    "가장 먼저 왔던 여자애는 대경실색해 넘어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잇몸까지 붙어있어서 꽤 끔찍한 꼴이었으니, 그럴 만도 하지.\n" +
                    "\n" +
                    "\n" +
                    "학교 안에서는 엄청난 소란이 일었고 범인을 찾으려 온갖 수단이 동원됐지만, 범인은커녕 학생 중 이 하나 빠진 사람 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마치 이를 펜치로 잡아뽑아 그대로 살점이 붙어 있는 것 같은 모습은 지금도 생생하다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //408
        {
            str[7] = "부부끼리 작은 방범회사를 설립하고 8년 정도 지났다.\n" +
                    "\n" +
                    "\n" +
                    "지방은행에서 빌렸던 큰 빚도 거의 갚고, 순조로이 이익이 늘어갈 무렵 덜컥 아내가 사고로 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 이후로 일에서 손을 뗐다.\n" +
                    "\n" +
                    "\n" +
                    "스스로도 이러면 안된다는 걸 알고 있었지만, 비즈니스 약속도 무시하고 하루종일 불단 앞에만 앉아있었다.\n" +
                    "\n" +
                    "\n" +
                    "폐인 그 자체였지.\n" +
                    "\n" +
                    "\n" +
                    "당연히 사업은 망조에 접어들었고, 빚은 쌓여만 가는데다 사무실도 방치된채 한달이 흘렀다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리고 나니 이미 빚도 산더미인데다 그간 쌓아온 모든 게 무너진 후였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 자살하기로 마음먹었다.\n" +
                    "\n" +
                    "\n" +
                    "길게 자란 머리 그대로, 가장 굵은 로프를 사온다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와 천장 팬에 묶고 의자 위에 섰다.\n" +
                    "\n" +
                    "\n" +
                    "목에 로프를 감았지만, 생각보다 그리 떨리지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "의자를 차면 이제 죽는구나 하는 생각 뿐.\n" +
                    "\n" +
                    "\n" +
                    "주마등이라던가 자살하려는 각오라던가, 그런건 죄다 헛소문이구나 하고 멍하니 생각하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 죽으려고 다시 발밑 의자로 시선을 옮기는데, 문득 앞에 뭐가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그것은 삼등신 정도 되어보였다.\n" +
                    "\n" +
                    "\n" +
                    "기름기가 많은 머리카락을 길게 늘어트렸는데, 그 사이로 보이는 눈은 새빨갛게 충혈되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "입은 기분 나쁘게 실룩실룩 웃고 있다.\n" +
                    "\n" +
                    "\n" +
                    "내가 서 있는 의자를 보며, 빨리 넘어지라는 의사를 보내는 게 확실히 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "무심코 입을 떡 벌리고 바라보고 있자, 그놈도 내 시선을 눈치챘는지 시선이 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "놈도 꽤 놀랐는지 입을 떡 벌렸지만, 곧 실룩실룩 웃기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[네가 죽으면 아이는 데려가도 되지?]\n" +
                    "\n" +
                    "\n" +
                    "아저씨 목소리로 말했다.\n" +
                    "\n" +
                    "\n" +
                    "상황을 파악할 수 없었지만, [안 죽어.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간 내가 무슨 바보짓을 하려는건가 정신이 퍼뜩 들었다.\n" +
                    "\n" +
                    "\n" +
                    "나한테는 아직 다섯살 난 딸이 있고, 아내가 죽고나서는 사돈 어르신께 맡겨두었는데.\n" +
                    "\n" +
                    "\n" +
                    "그 사실 자체는 한달동안 완전히 잊고 있다 그 순간에서야 떠올린 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 로프를 풀고 의자에서 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "놈은 사라져있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 분명히 거기 있었다는 분위기가 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그대로 사돈댁을 찾아가 무릎 꿇고 사죄했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 딸을 꼭 껴안고 엉엉 울었다.\n" +
                    "\n" +
                    "\n" +
                    "딸도, 장인장모님도 울면서 용서해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 빚을 갚으며 딸을 키우고 있다.\n" +
                    "\n" +
                    "\n" +
                    "세일즈맨으로서 필사적으로 살아가는 중이다.\n" +
                    "\n" +
                    "\n" +
                    "죽으면 어떻게 되는지 나는 아직 모른다.\n" +
                    "\n" +
                    "\n" +
                    "저런 이상한 놈은 분명 있고, 나도 딸도 그놈이 노리고 있다는 것만 알 뿐.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //409
        {
            str[8] = "옛날 휴대폰 대리점에서 일했었다.\n" +
                    "\n" +
                    "\n" +
                    "폴더폰이 고장나서 한 부부가 사내아이를 데리고 가게에 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "접수는 내가 했고.\n" +
                    "\n" +
                    "\n" +
                    "찍는 사진마다 이상하게 변한다며, 부부는 얼굴이 새파랗게 질려있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 정작 일선에서 수리를 하다보면 이런 일은 그리 드물지도 않다.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰도 기계니까 어디 하나 고장나는 건 흔한 일이고.\n" +
                    "\n" +
                    "\n" +
                    "심령사진이라며 꺅꺅 떠들어대는 고객도 있지만, 대개는 그냥 단순히 데이터나 카메라에 고장이 생긴 것 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "이번에도 아마 그럴거라 생각해, 일단 사진을 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "사내아이의 얼굴과 목 근처에 빛이 들어온 느낌의 사진이 찍혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "수백장은 더 될 사내아이 사진이 전부 다 그랬다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 일단 우연일거라 여기고, 손님에게는 수리를 제안했다.\n" +
                    "\n" +
                    "\n" +
                    "확인을 겸해, 우선 그 휴대폰으로 사진을 찍어보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "가게 안이나 다른 직원들 사진을 찍어봐도 평범하게 나올 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 이번에는 바로 그 사내아이를 찍어봤다.\n" +
                    "\n" +
                    "\n" +
                    "찍고 나서 그 사진을 응시하고 있자니, 방금 찍은 사진에서 사내아이 얼굴 부분만 점점 무너져 마치 안개가 낀 것처럼 되었다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에서 일어난 걸 보고, 손님은 물론이고 나조차 얼굴이 새파래졌다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //410
        {
            str[9] = "고향은 산촌 시골인데, 근처에 허세로 유명한 집안이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "특히 그 집 할머니가 허세에 찌들어, 허구한날 자식자랑에 집안자랑만 늘어놓아 동네 사람들이 다 싫어할 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 그 할머니가 우리 할머니에게 상담을 하러 왔다.\n" +
                    "\n" +
                    "\n" +
                    "[우리 집안은 명문이니까 묘도 좀 훌륭한 걸로 하고 싶어. 규모도 넓히고 묘석도 번듯하게 세우고 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "대개 알고 있겠지만, \"무덤을 넓히면 그만큼 가족이 죽는다.\" 는 이야기가 있다.\n" +
                    "\n" +
                    "\n" +
                    "우리 할머니도 그게 걸려서 무덤을 굳이 넓힐 필요는 없을 거라 충고해줬다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 허세쟁이 할머니는 거기서 멈추지 않고, 절 주지스님한테까지 찾아갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "주지스님 역시 반대했다.\n" +
                    "\n" +
                    "\n" +
                    "그렇지만 돈을 내겠다고 하니 절 입장에서도 굳이 막을 이유는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[무덤을 넓히는만큼 땅을 사주신다면 괜찮겠지요.]\n" +
                    "\n" +
                    "\n" +
                    "결국 그 집안은 묘를 2배 규모로 넓히고, 묘석도 훌륭한 것으로 세워 근방에서 가장 큰 묘를 가지게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "물론 단조로운 색상이었지만, 묘석은 풍류가 있다고 하기보다는 너무나 화려한 것이라 조금 꺼림칙했다.\n" +
                    "\n" +
                    "\n" +
                    "특히 묘를 넓히다보니 주변 도로가 확 좁아져서 다들 불만이 이만저만이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "허세쟁이 할머니는 물론 새로 지은 묘를 여기저기 자랑하러 돌아다녔다.\n" +
                    "\n" +
                    "\n" +
                    "우리 할머니한테 자랑하러 왔을때, 할머니는 [거기 끌려들어가지 않도록 조심해.] 라고 은근슬쩍 충고했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람에게도 비슷한 말을 들었겠지.\n" +
                    "\n" +
                    "\n" +
                    "허세쟁이 할머니는 다른 사람들 태도에 초조해졌는지, 묘에 관해서는 별 이야기를 꺼내지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 한달 있다가 사고가 났다.\n" +
                    "\n" +
                    "\n" +
                    "허세쟁이 할머니한테는 초등학생 손자가 셋 있었다.\n" +
                    "\n" +
                    "\n" +
                    "큰손자와 쌍둥이 손자였다.\n" +
                    "\n" +
                    "\n" +
                    "그 쌍둥이 중 형이 벼랑에서 떨어져 죽어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "담이 없는 벼랑가 공터에서 다른 아이들과 놀던 도중이었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 안면이 있었으니 장례식에 참석했다.\n" +
                    "\n" +
                    "\n" +
                    "나와 여동생들은 주변 아이들을 잠시 돌봤는데, 그 와중에 죽은 아이랑 같이 놀았던 여자아이가 이런 말을 했었다.\n" +
                    "\n" +
                    "\n" +
                    "[걔, 스스로 뛰어내렸어. 벼랑 아래에 있는 돌이 예쁘니까 할머니한테 가져다 줄거라면서 뛰었다고.]\n" +
                    "\n" +
                    "\n" +
                    "벼랑은 30m 높이였다.\n" +
                    "\n" +
                    "\n" +
                    "아래 있는 돌은 맨눈으로는 보이지도 않을터인데, 할머니에게 가져다 주겠다고 뛰어내렸다니...\n" +
                    "\n" +
                    "\n" +
                    "아이가 한 말이라 곧이곧대로 믿을 수는 없겠지만, 곧 주변에서는 [무덤을 늘린 탓에 아이가 끌려들어갔다.] 는 이야기가 나돌기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 또 한달 뒤, 그 집 할아버지가 사고로 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "잔뜩 취해서 술을 사러가다가 무단횡단을 했고, 차에 치인 것이다.\n" +
                    "\n" +
                    "\n" +
                    "동네 사람들은 다들 [무덤을 크게 해서 그래. 가족들이 하나씩 무덤 채우러 끌려가는거라고.] 라고 수군수군댔다.\n" +
                    "\n" +
                    "\n" +
                    "허세쟁이 할머니는 정신적으로 큰 충격을 받았는지, 집에서 두문불출하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 죽고 나서 3개월 후, 이번에는 할머니가 대장암 말기 판정을 받고 입원하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 할머니가 병문안을 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 끌려가겠지. 묘를 크게 했으니... 왜 절 주지스님은 말려주지 않은거야...]\n" +
                    "\n" +
                    "\n" +
                    "허세쟁이 할머니는 그렇게 중얼거리더란다.\n" +
                    "\n" +
                    "\n" +
                    "허세쟁이 할머니는 결국 2주 정도 지나 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 주변에서는 [그 집 완전 저주 받은 거 같아.] 라는 이야기까지 나돌았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 5년 정도 지났지만 그 후 아무도 죽지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "우리 할머니와 절 주지스님은 [넓어진 무덤이 이제 다 메워진거겠지.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "단순한 우연일지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 옛말이 실제로 눈앞에서 일어나는 걸 보고나니, 뭐라 할말이 없을 정도로 두려웠다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //411
        {
            str[10] = "사냥꾼이었던 증조할아버지에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 산속 한적한 마을에서 태어났다.\n" +
                    "\n" +
                    "\n" +
                    "고조할아버지 역시 사냥꾼이었다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 어릴 적부터 고조할아버지와 함께 산을 누비며 살아왔다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지네 마을에는 겐조라는 사냥꾼이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "겐조는 사냥꾼인데도 불구하고 사냥감을 함부로 가지고 돌아가질 않는 사내였다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 사람이었지만 어쨌거나 밝은 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "황소고집을 부리는 것도 아니고 어두운 사람도 아니었기에, 마을 여자들한테 특히 인기가 좋았단다.\n" +
                    "\n" +
                    "\n" +
                    "다만 젊은 남자들이나 사냥꾼들 사이에서는 좀 얕보였고.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지도 딱히 겐조를 좋아하지 않았지만, 이상하게 유독 고조할아버지는 겐조를 아끼셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 마을에서 다섯살 난 사내아이가 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 당시만 해도 카미카쿠시는 흔한 일이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "사내아이가 산 입구에서 사라졌다기에 사람들은 다들 [카미카쿠시로군.] 하고 수군댔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "카미카쿠시가 일어나면 마을 사람들이 다 산으로 달려가 소리를 친다.\n" +
                    "\n" +
                    "\n" +
                    "[돌려다오, 돌려줘!] 라고 외치는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "산신에게 항의하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그때 역시 마을 사람들은 산에 들어가 [돌려다오, 돌려줘!] 라고 소리치며 빙빙 돌았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "사냥꾼들은 보통 사람들이 들어가지 못할 깊은 산속까지 들어가 수색을 한다.\n" +
                    "\n" +
                    "\n" +
                    "당시 14살이었던 증조할아버지도 수색에 참여했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사내아이는 발견되지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "수색 사흘째, 마을 사람들은 그날을 마지막으로 수색을 마칠 예정이었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 생업이 있으니 어쩔 도리가 없다.\n" +
                    "\n" +
                    "\n" +
                    "사냥꾼들도 마찬가지였다.\n" +
                    "\n" +
                    "\n" +
                    "계절은 늦은 가을.\n" +
                    "\n" +
                    "\n" +
                    "밤에는 온도가 뚝 떨어진다.\n" +
                    "\n" +
                    "\n" +
                    "동면을 앞두고 있어 산짐승들도 여기저기서 돌아다닌다.\n" +
                    "\n" +
                    "\n" +
                    "더 이상 수색해봐야 이미 발견할 가능성도 적다는 의견이 대부분이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음날, 아이의 부모님만 산으로 올라가는 것을 보며 증조할아버지는 뭐라 말할 수 없는 기분이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지의 누나도 10여년 전에 카미카쿠시당했기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "마을에서 가장 영향력이 강하던 고조할아버지가 반년에 걸쳐 산을 샅샅이 뒤졌지만 누나가 입었던 옷 한조각 찾아내질 못했단다.\n" +
                    "\n" +
                    "\n" +
                    "그날 고조할아버지와 증조할아버지는 영양 한마리를 잡아왔다.\n" +
                    "\n" +
                    "\n" +
                    "돌아오던 도중 암반에서 안개가 자욱해져, 앞도 안 보일 정도였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "거기서 증조할아버지는 아이 울음소리를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[사라진 사내아이가 아닐까요?]\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 물었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 고조할아버지는 고개를 저었다.\n" +
                    "\n" +
                    "\n" +
                    "[저건 10년 전부터 들리던 게다. 안개가 끼면 꼭 울음소리가 들려.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말한 고조할아버지의 눈에는 눈물이 고여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "울음소리는 사라진 누나의 것이라고 믿고 있었던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 그저 누나의 영혼에게 묵념할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "영양을 가지고 돌아와, 증조할아버지와 고조할아버지는 잠을 청했다.\n" +
                    "\n" +
                    "\n" +
                    "이른 아침 눈을 뜬 증조할아버지는 별 생각 없이 뜰로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지의 집은 뒷마당이 산과 연결되어 있어, 그날도 산을 바라보았단다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 남자가 서서히 혼자 산을 내려오고 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 며칠 전부터 산에 나가있던 겐조 같았다.\n" +
                    "\n" +
                    "\n" +
                    "겐조는 무척 서투르게 자장가를 부르며 내려온다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 등에 누군가 업혀 있다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 황급히 겐조에게 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "겐조 등에 업혀있던 것은 카미카쿠시 당했던 사내아이였다.\n" +
                    "\n" +
                    "\n" +
                    "사내아이는 푹 자고 있고, 어디 다친 곳도 없는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[어디서 찾은거야?]\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지가 묻자, 겐조는 곤란하다는 듯한 얼굴로 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "겐조는 영양을 쫓고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 그 안개 끼는 암반에서 며칠이고 노숙하며 영양을 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 겨우 한 마리 잡고 신이 나서 돌아오는데, 도중에 미끄러져 벼랑으로 떨어지고 만 것이다.\n" +
                    "\n" +
                    "\n" +
                    "여기까지인가 싶었지만 눈을 떠보니 딱히 다친 곳은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "운이 좋았다 싶어 돌아갈 길을 찾았는데, 안개가 자욱하게 끼더란다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 울음소리가 들렸다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "겐조는 왜 이런 깊은 산속에서 아이 울음소리가 들리는지 놀라, 몇번 말을 걸었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 대답은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "돌아다니려 해도 안개 때문에 앞이 전혀 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 자장가를 불러보았다.\n" +
                    "\n" +
                    "\n" +
                    "마을에서 다들 부르던 자장가를.\n" +
                    "\n" +
                    "\n" +
                    "그러자 울음소리가 그쳤다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 안개 속에서 한 소녀가 나타나 겐조에게 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "[동생이 다쳤어.]\n" +
                    "\n" +
                    "\n" +
                    "소녀는 그렇게 말하고 겐조의 소매를 잡아 끌었다.\n" +
                    "\n" +
                    "\n" +
                    "따라가보니 낙엽이 쌓인 바위 그늘에 사내아이가 자고 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "사내아이를 업고 돌아가려고 하니, 소녀는 이미 사라진 뒤였다.\n" +
                    "\n" +
                    "\n" +
                    "방금 전까지 그렇게 자욱하던 안개도 개었고.\n" +
                    "\n" +
                    "\n" +
                    "소녀는 아무리 찾아도 보이질 않아, 어쩔 수 없이 갈림길로 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "도중에 여자아이가 나무 뒤에서 지켜보고 있기에 쫓아가봤지만, 역시 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 여자아이가 산신이라도 되는 것이라 믿고, 아이를 마을로 데려온 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "겐조는 그렇게 말하고, 사람 좋은 웃음을 지었다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 울었다.\n" +
                    "\n" +
                    "\n" +
                    "분명 그건 누나였을테니까.\n" +
                    "\n" +
                    "\n" +
                    "울음소리를 들었기에 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 겐조는 [그러고보니 눈매가 너와 닮았구나.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[울지마. 그 아이, 마지막에는 웃고 있었으니까.]\n" +
                    "\n" +
                    "\n" +
                    "그러면서 서툴게 증조할아버지 머리를 쓰다듬어 주더란다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 그날부터 겐조가 좋아졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "겐조는 이상하게 사냥에 성공하는 날이 늘어났다.\n" +
                    "\n" +
                    "\n" +
                    "이유를 묻자 좀 거북하다는 듯, [사냥감의 마음을 알 수 있게 된 거 같아.] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "수년새, 겐조는 마을 주변에서 이름난 사냥꾼이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "고조할아버지는 언제나 웃음 지으며 그런 겐조를 바라보고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "더욱이 겐조는 그후에도 카미카쿠시 당한 사람을 셋이나 더 찾아냈다.\n" +
                    "\n" +
                    "\n" +
                    "매번 그 소녀가 알려주더라고, 겐조는 말했단다.\n" +
                    "\n" +
                    "\n" +
                    "그런 겐조 역시 어느 눈 내리는 밤, 홱 산에 들어가더니 두번 다시 돌아오질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "수색하러 나섰던 증조할아버지는, 그 암반에서 몹시 서투른 자장가를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무리 소리를 치고 이름을 불러도 겐조는 대답하지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //412
        {
            str[11] = "작년 시립 수영장에서 안전요원 아르바이트를 했을 때 일이다.\n" +
                    "\n" +
                    "\n" +
                    "그 수영장은 50분 수영하고 10분 동안 휴식을 가지게 하는 스케쥴로 돌아간다.\n" +
                    "\n" +
                    "\n" +
                    "휴식 시간 때는 혹시 누가 물속에 잠겨있는지 확인하는 게 안전요원이 할 일이다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 휴식 시간 때 나는 분명히 보았다.\n" +
                    "\n" +
                    "\n" +
                    "수영장 한가운데 사내아이가 엎드린채 가라앉아 있는 것을.\n" +
                    "\n" +
                    "\n" +
                    "검은 수영복과 수영모자.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 3학년쯤 되는 아이일까.\n" +
                    "\n" +
                    "\n" +
                    "잠수 중이라 호루라기 소리를 못 들은걸까 싶기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 아이는 아무리 시간이 지나도 물속에서 흔들리고만 있을 뿐, 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "큰일났다 싶어 그대로 뛰어들었지만...\n" +
                    "\n" +
                    "\n" +
                    "아무리 찾아도 수영장 바닥에는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 고개를 갸우뚱거리며 물에서 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "천장 불빛이 비친 걸 잘못 보기라도 했나 싶었지만...\n" +
                    "\n" +
                    "\n" +
                    "수영장 옆에서 선배가 어색한 얼굴을 하고 나를 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 물어보니, 그 수영장에서는 종종 그런 일이 일어난다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "신입 안전요원이 바닥에 가라앉아 있는 아이를 발견하고, 아무도 없는 수영장으로 뛰어드는 일이.\n" +
                    "\n" +
                    "\n" +
                    "하지만 기묘하게도 그곳에서는 사망 사고는 단 한번도 없었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "내가 소년을 본 것은 그때 한번 뿐이지만, 왠지 낌새가 좋질 않아 올해는 아르바이트 신청도 안했다.\n" +
                    "\n" +
                    "\n" +
                    "소년을 목격한 후 비도 안 왔는데 아파트 현관 앞에 젖어있거나, 태어나고 처음으로 이상한 두드러기에 시달리는 등 괴상한 일이 이어졌거든.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 그 시립 수영장에는 발도 안 들이고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //413
        {
            str[12] = "특수 청소 일을 하던 때가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 사람 방이나 애완동물 시체 처리, 쓰레기집 청소까지 온갖 일이 다 있었다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 사람이 나온 집이나 쓰레기집은 대개 의뢰인이 거기서 살려고 하거나 안에 있는 가구나 물건을 사용하려 하기 때문에, 집안을 치우며 물건 철거도 같이 하게 되는 경우가 대부분이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 다니던 회사는 계약서마다 집안 모든 물건은 회사 측이 맡는다는 조항을 넣었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 작업 도중 나오기 마련인 돈이나 보석 같은 것도 굳이 안 돌려줘도 되긴 했다.\n" +
                    "\n" +
                    "\n" +
                    "사장님은 처리비를 돈으로 받으니까, 추억이 서린 물건이나 가욋돈은 돌려주자는 생각을 가진 분이었다.\n" +
                    "\n" +
                    "\n" +
                    "영업 담당이나 작업원들에게도 그걸 철저히 교육하기는 하지만, 실제 현장에 나서는 작업원들은 대개 찾아내면 자기 호주머니로 집어넣곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "나도 200만엔을 찾아낸 적이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "욕구를 이성으로 억눌르는 건 보통 힘든 일이 아니더라.\n" +
                    "\n" +
                    "\n" +
                    "어느 휴일, 영업 담당에게서 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "시내 2층 주택의 특수청소와 물건 정리 의뢰가 들어왔다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "목을 매 자살한 사람이 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 작업원 겸 사무원으로 2년 가량 그 회사에서 일했기에, 현장 책임자 역할을 맡아달라는 부탁이었다.\n" +
                    "\n" +
                    "\n" +
                    "쓰레기 양과 상황을 확인해보니, 작업원 서너명이서 사흘 정도 달라붙으면 끝낼 수준이었기에 받아들이기로 헀다.\n" +
                    "\n" +
                    "\n" +
                    "자살한 사람은 혼자 살던 노인이었다.\n" +
                    "\n" +
                    "\n" +
                    "생활비가 다 떨어졌는데, 차마 자식들에게 손을 벌릴 용기가 없었던지 자살을 택했던 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "조금 슬퍼졌지만, 일은 해야지.\n" +
                    "\n" +
                    "\n" +
                    "작업원들도 다들 여러번 같이 손발을 맞춰본 사람들이었다.\n" +
                    "\n" +
                    "\n" +
                    "40대 선배랑 종종 아르바이트하러 오는 할아버지 등등.\n" +
                    "\n" +
                    "\n" +
                    "안심하고 계획을 세웠다.\n" +
                    "\n" +
                    "\n" +
                    "작업 첫날, 집안에 들어서보니 썩은 냄새는 그리 심하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "영업 담당이 견적을 내러 왔을 때 창문을 열어둔 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "가구나 생활 용품 배치는 전해들은 그대로였기에, 자살 현장은 2층으로 올라가봤다.\n" +
                    "\n" +
                    "\n" +
                    "다른 방에 비해 썩은 냄새가 강하기는 했지만, 참지 못할 정도는 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "바닥을 보니 문 안쪽 바로 아래에 검다고 해야할지 갈색이라고 해야할지 모를 얼룩이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문 위편에는 로프가 쓸린 자국이 남아 있다.\n" +
                    "\n" +
                    "\n" +
                    "문고리는 구부러져 있어, 어떻게 자살했는지 눈에 선해 더 서글펐다.\n" +
                    "\n" +
                    "\n" +
                    "다른 작업원들도 들어와서 [목을 맸구먼.] 이라고 한마디씩 했지만, 곧 익숙하다는 듯 어느 세제를 고를지 토의를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "둘째날은 별 문제 없이 작업이 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "40대 선배는 그 얼룩을 약품으로 지우고, 집 전체에 소취 작업을 실시했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다른 사람들과 함께 물건을 옮겨 트럭에 실었다.\n" +
                    "\n" +
                    "\n" +
                    "사흘째 오전쯤 되니 대부분 작업은 끝났다.\n" +
                    "\n" +
                    "\n" +
                    "뜰이 넓고 담도 있어서, 점심은 다들 모여 거기서 먹기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "선배랑 다른 작업원 하나가 차를 몰고 도시락을 사러 편의점으로 간다.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트하는 할아버지랑 둘이서 한가롭게 차를 마시며 이야기를 하고 있는데, 10분 정도 지나자 갑자기 할아버지 안색이 점점 나빠지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 창백해져 비지땀을 흘려, 나는 등을 쓰다듬어 주었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그대로 토하기 시작해 신음소리를 냈다.\n" +
                    "\n" +
                    "\n" +
                    "[병원 가실래요?]\n" +
                    "\n" +
                    "\n" +
                    "말을 걸어도 대답은 없고, 신음소리만 이어진다.\n" +
                    "\n" +
                    "\n" +
                    "구급차를 부르려고 전화기를 꺼내자 또 할아버지는 웩웩하고 게워내기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "조금 패닉에 빠졌지만, 등을 두드려주며 [토하는 게 좋을 거 같아요.] 라고 말하고 있을 적이었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지의 입이 눈에 들어와, 나는 손을 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "입에서는 무언가가 나오려는 듯, 거무스름한 게 보일듯 말듯 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 게워낼 때마다 그것은 조금씩 나온다.\n" +
                    "\n" +
                    "\n" +
                    "몇번 반복하는 사이, 그게 무엇인지 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "로프였다.\n" +
                    "\n" +
                    "\n" +
                    "전부 나올 때까지, 나는 그저 옆에 서서 그 광경을 바라보고 있을 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "50cm 정도 되는 로프였고, 끝이 올이 풀려 있어 중간에 잘려나간 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 왜 몸안에 그런게 있었는지 나는 알 도리가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮아요?] 라고 물어도, 할아버지는 [나는 몰라, 나는 몰라.] 라고 대답할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "비지땀을 뚝뚝 흘리며 푹 수그린채.\n" +
                    "\n" +
                    "\n" +
                    "곧 선배가 탄 차가 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 황급히 달려가 선배를 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 달려와 할아버지의 상태를 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 할아버지가 토해낸 로프를 보더니, 잠시 말없이 있다가 할아버지를 향해 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[뭘 챙긴거야.\n" +
                    "\n" +
                    "\n" +
                    "]할아버지는 겁에 질린 듯한 얼굴을 했지만, 대답은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 나한테 할아버지 주머니를 뒤지라고 하고, 할아버지의 가방을 살피기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "손으로 더듬자니 가슴 주머니에 뭔가 단단한 게 들어있었다.\n" +
                    "\n" +
                    "\n" +
                    "꺼내보니 지금은 쓰지 않는, 쇼토쿠 태자가 그려진 1만엔짜리 지폐 몇장과 반지, 목걸이가 들어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 할아버지 멱살을 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "[절도라고, 당신.]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 두번 다시 오지 말라는 듯 가방을 던지고 밀쳐냈다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 새파래진 얼굴로 걸어갔다.\n" +
                    "\n" +
                    "\n" +
                    "작업이 끝나고 사무소로 돌아오자, 선배는 사장님한테 할아버지 주머니에서 나온 걸 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "로프에 관해서는 굳이 설명하지 않았기에, 나도 모른채 하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "사장님은 곧 손님에게 전화를 걸어, 그걸 돌려주기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "온갖 생각이 다 들었지만, 무엇보다도 200만엔을 찾았을 때 그걸 슬쩍하지 않아 다행이라는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //414
        {
            str[13] = "친구 이야기다.옛날 일 때문에 동남아시아 산에 들어가게 됐던 적이 있단다.\n" +
                    "\n" +
                    "\n" +
                    "현지 안내인과 함께 걷고 있는데, 길 옆 안쪽 나무에 뭔가가 매달려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "멈춰서서 확인해 보니 흰 해먹이었다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 사람 하나 없는 산속에 저런게 있지?]\n" +
                    "\n" +
                    "\n" +
                    "흥미를 느낀 친구는 다가가보려 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 안내인은 기겁하며 말렸다.\n" +
                    "\n" +
                    "\n" +
                    "[가까워지면 안 됩니다. 저건 마귀일지도 몰라요.]\n" +
                    "\n" +
                    "\n" +
                    "[마귀?]\n" +
                    "\n" +
                    "\n" +
                    "[이 부근에는 옛날부터 해먹 흉내를 내는 마귀가 있습니다.]\n" +
                    "\n" +
                    "\n" +
                    "친구는 황당했지만 안내인의 말을 들어보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "무심코 해먹 안에 들어가면 그대로 휘감겨 산속으로 끌려간다는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "다른 산에는 텐트로 변하는 마귀 이야기도 있다나.\n" +
                    "\n" +
                    "\n" +
                    "[저게 마귀인지 아닌지는 모르지만, 우선 사람 하나 안 올 이런 곳에 저런 게 있는것부터가 이상합니다. 애시당초에 저건 너무 깨끗해요. 완전 새것 같지 않습니까?]\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣고보니 그랬다.\n" +
                    "\n" +
                    "\n" +
                    "[이 산은 깊어서 뭐가 있을지 몰라요. 이상한 물건에는 가까이 가질 않는게 몸을 지키는 기본입니다.]\n" +
                    "\n" +
                    "\n" +
                    "결국 친구는 안내인의 말에 설득당해 그대로 지나갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "정말 그게 마귀였는지는 아무도 모를 일이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //415
        {
            str[14] = "조합 동료에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "어느 산속 마을에 일을 나갔다가 돌아오던 길이란다.\n" +
                    "\n" +
                    "\n" +
                    "도중에 벚꽃으로 유명한 공원이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "완전히 어두워진 후였지만, 밤벚꽃을 보고 싶어 그대로 차를 타고 들어갔단다.\n" +
                    "\n" +
                    "\n" +
                    "산기슭에서 조금 들어간 곳에 있는 그 공원에는 늦은 시간 때문인지 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 혼자 벤치에 앉아 벚꽃을 올려다봤다.\n" +
                    "\n" +
                    "\n" +
                    "아무 생각 없이 한동안 멍하니 있었는데, 갑자기 누가 몸을 막 흔들었다.\n" +
                    "\n" +
                    "\n" +
                    "놀라서 정신을 차려보니, 중년 남자가 무서운 얼굴로 그의 어깨를 잡고 흔들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[당신, 이런 곳에서 도대체 뭘 하고 있는거요!]\n" +
                    "\n" +
                    "\n" +
                    "난데없는 질문에 놀라 [어, 아뇨, 그냥 벤치에서 밤벚꽃을 보려고...] 라며 대답하던 와중.\n" +
                    "\n" +
                    "\n" +
                    "자신이 처음 보는 곳에 와 있다는 걸 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "사방이 흰 벽으로 둘러싸인 좁은 장소.\n" +
                    "\n" +
                    "\n" +
                    "희미하게 악취가 난다.\n" +
                    "\n" +
                    "\n" +
                    "그는 어느새인가 더러운 변기 위에 앉아 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "당황해서 아저씨랑 같이 밖으로 나왔단다.\n" +
                    "\n" +
                    "\n" +
                    "공원 구석에 있는 작은 화장실이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 중 한 칸에 어느새인가 스스로도 모른채 갇혀 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[깜짝 놀랐다고. 주변을 지나가는데 화장실에서 사람 신음 소리가 들리지 뭔가. 어디 다치기라도 했나 싶었어. 몸상태는 좀 괜찮나?]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하는 아저씨 곁에는 강아지가 꼬리를 흔들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "밤산책 도중이었던 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[아뇨, 저는 저기 벤치에 앉아 있었는데... 정신을 차리니까 아저씨가 앞에 계시더라고요...]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 설명은 했지만, 그 스스로도 말도 안되는 소리다 싶더란다.\n" +
                    "\n" +
                    "\n" +
                    "[그러면 상관 없을지도 모르지만... 이 화장실, 옛날에 두 명이나 자살한 사람이 나왔었거든. 쓸데없는 참견일지도 모르지만 왠지 신경이 쓰이더라니까.]\n" +
                    "\n" +
                    "\n" +
                    "자살이라는 말에 무심코 움찔했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "몸을 다시 훑어봤지만 다행히 어디 안 좋은 곳은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 아저씨에게 감사 인사를 하고 곧바로 공원에서 나왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 그 공원에는 결코 혼자 가질 않는다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //416
        {
            str[15] = "어느 등산가 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그는 정말 산에 미친 사람이라, 허구한날 틈만 나면 산에 오르곤 한단다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 이 남자가 어느 산에 올랐다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 엄청난 눈보라에 휩쓸리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "체력은 떨어질대로 떨어져, 눈속에서 죽을 각오를 하고 비박을 하기로 했단다.\n" +
                    "\n" +
                    "\n" +
                    "이틀 후에야 겨우 살아서 내려올 수 있었지만 대가는 컸다.\n" +
                    "\n" +
                    "\n" +
                    "왼손 검지, 중지, 약지를 동상 때문에 모두 절단해야 했던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이 정도 부상 가지고는 그의 등산 열정을 막을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "왼손 손가락을 거의 다 잃었지만, 그럼에도 그는 산에 오르는 것을 멈추지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "오히려 이전보다 산에 대한 투쟁심이 더욱 강해졌다나.\n" +
                    "\n" +
                    "\n" +
                    "그는 잃은 손가락을 커버하기 위해 필사적으로 재활했고, 이윽고 다시 등산을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "사건 이후 첫 등산이었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 어느 준엄한 바위 능선을 오르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "손가락을 잃었다고는 믿을 수 없을 정도로 경쾌한 등반이었다.\n" +
                    "\n" +
                    "\n" +
                    "스스로도 꽤 마음이 놓여, 능선 위에서 몸을 일으키고 잠시 한숨 돌릴 때였다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 강렬한 돌풍이 불어와, 휘청하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "큰일났다 싶었을 때는 이미 밸런스를 잃고 천길 낭떠러지 아래로 몸이 무너지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아, 떨어지겠구나.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각한 순간, 자연스레 몸이 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 질끈 감았던 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에는 믿을 수 없는 광경이 펼쳐져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무의식적으로 왼손을 바위 경사면에 뻗은 덕에 추락을 면한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 자세히 보면 왼손에 남아 있는 엄지와 새끼 손가락은 바위 표면을 잡고 있질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그는 완전히 공중에 떠 있었던 셈이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그는 느꼈단다.\n" +
                    "\n" +
                    "\n" +
                    "잘려나간 손가락 3개가, 분명히 그 바위를 잡고 있던 감촉을.\n" +
                    "\n" +
                    "\n" +
                    "눈에 보이지 않는 손가락들이 그의 생명을 구해낸 것이다.\n" +
                    "\n" +
                    "\n" +
                    "극한의 긴장과 공포 속에서, 그는 몇번이고 눈을 깜빡였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 그는 안 보이는 손가락 3개에 체중을 맡긴 채, 필사적으로 멀쩡한 오른팔로 바위를 잡고 몸을 끌어올렸다.\n" +
                    "\n" +
                    "\n" +
                    "죽을 고비를 겨우 넘기고 능선 위로 올라온 후, 그는 왼손을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 당연히 잘려나간 손가락이 붙어있을리 없지.\n" +
                    "\n" +
                    "\n" +
                    "그러나 그의 손에는 바위를 꽉 붙잡느라 얼얼해진 세 손가락의 감촉이 분명히 남아있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[그 순간, 나는 마침내 신의 손을 얻었던 거겠지.]\n" +
                    "\n" +
                    "\n" +
                    "그는 이 이야기를 할 때마다 얼굴이 시뻘개져서는 그렇게 말한다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //417
        {
            str[16] = "옛 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "여름, 먼 친척네 시골에 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "기후현이었지만, 다른 현과 붙어있는 산간 마을이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 마을 안에는 강이 흐르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "상류에서는 계류낚시를 할 수 있을 정도로 깨끗한 강이다.\n" +
                    "\n" +
                    "\n" +
                    "도중에는 양쪽에 큰 돌이 있고, 그 아래는 수심 2미터 정도의 못이 생겨 있었다.\n" +
                    "\n" +
                    "\n" +
                    "주변 아이들은 거기서 곧잘 놀곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 아침부터 그 못에서 놀다가, 낮에 또 물놀이를 하러갔다.\n" +
                    "\n" +
                    "\n" +
                    "다들 바위 위에서 못을 향해 힘껏 뛰어들며 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "동생은 아침에 한번 거기 뛰어내렸었지만, 생각보다 깊어 발이 닿지를 않자 무서웠던지 낮에는 가까이 가려 하질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나는 튜브를 낀 동생과 얕은 여울에서 물놀이를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아이들이 뛰어내릴 때마다 들려오는 화려한 물소리와 환호성이 부러워, 문득 눈을 돌린 순간이었다.\n" +
                    "\n" +
                    "\n" +
                    "물속에 낯선 아이가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 아이들에게서 조금 떨어진채, 머리만 내밀고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 도시에서 왔다지만, 매일 같이 노는데 일주일이면 얼굴 정도는 기억하기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "이소노 와카메 같은 헤어스타일을 한 그 아이는 전혀 본 기억이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이가 갑자기 우리 쪽을 향해 헤엄쳐오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "헤엄친다기보다는 비치볼이 물에 떠내려오는 것 같은 느낌의, 어쩐지 기묘한 헤엄이었다.\n" +
                    "\n" +
                    "\n" +
                    "내 시선을 좇은 동생도 그 아이를 깨달았는지, 겁에 질려 내 손을 꽉 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 동생 손을 잡고 뭍으로 올라왔다.\n" +
                    "\n" +
                    "\n" +
                    "낯가림이 심한 동생은 내 뒤로 몸을 숨겼다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이는 물에서 얼굴만 내민 개구리 같은 괴상한 꼴로, 방금 전까지 우리가 있던 여울에 엎드려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "수영복은 입지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "남자인지 여자인지도 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이 녀석, 혹시 '못의 주인' 일까?캇파와는 다르게 못의 주인은 머리를 수면에 빼꼼 내밀고 사냥감을 찾는다고, 언젠가 할아버지에게 들었었다.\n" +
                    "\n" +
                    "\n" +
                    "둥근 생선눈알을 떠올리게 하는, 깜빡이지 않는 눈을 한 채 그 녀석은 우리에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[저기, 놀자.]\n" +
                    "\n" +
                    "\n" +
                    "[이제 돌아갈거야.]\n" +
                    "\n" +
                    "\n" +
                    "나는 단호히 그렇게 말하고, 저기서 놀고 있던 친구들한테도 큰소리로 돌아가겠다고 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "동생 손을 잡고, 튜브를 한팔에 낀채 집까지 돌아오자니 밭일을 하고 있던 아주머니가 [무슨 일 있었니?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "처음 보는 아이가 있어 동생이 낯을 가리는 거라고 설명해줬다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 우리는 가재를 잡으러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "큰놈을 잡은 동생이 의기양양해진 후 집에 돌아오니 저녁이었다.\n" +
                    "\n" +
                    "\n" +
                    "저녁밥을 먹고 있는데 옆집 요시오네 아저씨가 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[요시오가 아직 집에 안 와서요.]\n" +
                    "\n" +
                    "\n" +
                    "오늘은 하루종일 다같이 물놀이를 했으니, 혹시 누가 알지 않을까 싶어 가까운 우리집에 찾아온 모양이었다.\n" +
                    "\n" +
                    "\n" +
                    "[우리 아이들은 세시쯤에 한번 돌아왔다가 둘이서만 가재 잡으러 나갔었어요.]\n" +
                    "\n" +
                    "\n" +
                    "[그런가요...]\n" +
                    "\n" +
                    "\n" +
                    "어깨를 축 늘어트리는 요시오네 아저씨에게, 우리집 어른들은 [다같이 찾아보는게 좋겠네.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 전화를 거는 사람도 있고 옆집에 알리러 가는 사람도 있어 집안은 금새 분주해졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 와중에 동생이 한마디 툭 던졌다.\n" +
                    "\n" +
                    "\n" +
                    "[캇파가 있었어.\n" +
                    "\n" +
                    "\n" +
                    "그 말에 다들 행동을 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "[그러고보니 돌아왔을 때 모르는 아이가 있었다고 했었지, 너희...?]\n" +
                    "\n" +
                    "\n" +
                    "어른들은 진지한 얼굴로 우리를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "[캇파라니?]\n" +
                    "\n" +
                    "\n" +
                    "동생이 가장 좋아하던 삼촌이 진지한 얼굴로 동생에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 대신 설명했다.\n" +
                    "\n" +
                    "\n" +
                    "[이상하게 헤엄치는 아이가 있었어요. 단발머리에 눈알이 둥근...]\n" +
                    "\n" +
                    "\n" +
                    "벌집을 들쑤신 것 같이 소동이 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "'못의 주인' 이라고 말하지는 않았지만, 아무래도 이 지방에는 다른 이름으로 불리는 물요괴 전설이 있던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "동네 아이들은 다 신사에 모여 불제를 받고, 주위에 금줄을 친 신락전에서 하룻밤을 보내야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "소방단과 청년단, 경찰까지 와서 밤늦도록 요시오를 찾았지만 전혀 실마리가 보이질 않았고, 결국 수색은 중지되었다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 일찍부터 수색이 재개되었다.\n" +
                    "\n" +
                    "\n" +
                    "오전 10시경, 하류에서 아이 시체가 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 요시오의 시체는 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "10년 전 행방불명 되었던 하루코라는 여자아이였다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 들은 이야기지만, 시체는 시랍화되어 마치 미라 같았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "'못의 주인' 은 종종 나타나 마음에 드는 아이를 잡아간다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 새로 마음에 드는 아이가 나타나면 전에 잡아갔던 것을 돌려주는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "내가 중학교 3학년 때 요시오의 시체가 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 요시오 다음으로 잡혀간 시게루라는 아이는 지금도 행방불명이다.\n" +
                    "\n" +
                    "\n" +
                    "언제 발견될지는 아무도 모를 일이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //418
        {
            str[17] = "그날 등정은 보기 드물게 사람이 많았다.\n" +
                    "\n" +
                    "\n" +
                    "사전 회의 끝에 조를 2개로 나눠 행동하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "소형 무전기를 나눠가지고, 1시간마다 정시에 서로 연락을 하는 통신 훈련도 겸해서.\n" +
                    "\n" +
                    "\n" +
                    "첫날은 기가 막힐 정도로 날이 맑아, 눈밭에 반사된 빛 때문에 눈과 코가 바싹 마를 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "이쯤 되면 정시연락도 훈련이라기보다는 놀이에 가까워진다.\n" +
                    "\n" +
                    "\n" +
                    "그 분위기가 확 바뀐 건 몇번째인가 정시연락을 주고받으려 무전기 전원을 켠 직후였다.\n" +
                    "\n" +
                    "\n" +
                    "[이 채널에 누구 안 계십니까? 아사히다케 등산 중입니다.]\n" +
                    "\n" +
                    "\n" +
                    "침착한 남자 목소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "우리 쪽에서도 답을 보낸다.\n" +
                    "\n" +
                    "\n" +
                    "[네, 여기 있습니다. 호출하신 분 들리십니까? 감도 양호합니까?]\n" +
                    "\n" +
                    "\n" +
                    "잠시 텀을 두고, 대답이 돌아온다.\n" +
                    "\n" +
                    "\n" +
                    "[긴급사태 때문에 구조를 요청합니다.]\n" +
                    "\n" +
                    "\n" +
                    "난데없이 들려온 구조요청에 다들 얼음물이라도 얻어맞은 듯 분위기가 착 가라앉았다.\n" +
                    "\n" +
                    "\n" +
                    "다들 무전기에 귀를 기울이며 숨을 죽인다.\n" +
                    "\n" +
                    "\n" +
                    "[지금 어디 계십니까?]\n" +
                    "\n" +
                    "\n" +
                    "[아사히다케 서쪽 능선, 산 정상 기준으로 좌측 경사면입니다.]\n" +
                    "\n" +
                    "\n" +
                    "우리가 내일 오를 산이었다.\n" +
                    "\n" +
                    "\n" +
                    "알고 있기로는 등산로가 있는 곳은 아니다.\n" +
                    "\n" +
                    "\n" +
                    "다른 조에서 장난이라도 치는 건가 싶기도 했지만, 바로 그 순간 정시연락이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "조난당해 긴급구조를 요청하고 있는 이들의 목소리와 혼선된다.\n" +
                    "\n" +
                    "\n" +
                    "장난일리 없다.\n" +
                    "\n" +
                    "\n" +
                    "저쪽 조에는 조난당한 사람들 목소리는 안 들리는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "긴급구조 요청을 받았다고 알리고 정시연락을 종료한다.\n" +
                    "\n" +
                    "\n" +
                    "능선 좌측이라고는 들었지만, 정확한 위치 파악은 안된 터였다.\n" +
                    "\n" +
                    "\n" +
                    "[구체적으로는 어느 부근입니까?]\n" +
                    "\n" +
                    "\n" +
                    "[어... 산 정상으로 향하는 최종 봉우리 바로 아래입니다.]\n" +
                    "\n" +
                    "\n" +
                    "여기서 몇km 정도만 가면 된다.\n" +
                    "\n" +
                    "\n" +
                    "가려면 지금 당장이라도 갈 수 있겠지.\n" +
                    "\n" +
                    "\n" +
                    "[어떤 상황입니까? 인원수도 알려주세요.]\n" +
                    "\n" +
                    "\n" +
                    "[남자 다섯 명이고 텐트를 치고 있습니다.]\n" +
                    "\n" +
                    "\n" +
                    "[실족으로 인한 부상인가요?]\n" +
                    "\n" +
                    "\n" +
                    "[아뇨, 어젯밤은 야영했고, 멤버 중 한명이 피로로 움직일 수 없는 상황입니다.]\n" +
                    "\n" +
                    "\n" +
                    "이상했다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 맑은 날씨인데, 멤버 중 한두명이 하산해 구조 요청을 하면 하루 안에는 구조될 터였다.\n" +
                    "\n" +
                    "\n" +
                    "왜 움직이질 않는거지?\n" +
                    "\n" +
                    "\n" +
                    "[어젯밤부터 폭설이 내려서 움직일 수가 없습니다. 아직 눈이 계속 내리고 있어서 저희 쪽에서는 아무 것도 못하겠어요.]\n" +
                    "\n" +
                    "\n" +
                    "우리는 다들 놀라 소리를 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "폭설이라고?너무 맑아 반사광 때문에 설맹이 될 지경인 이 날씨에?다섯명.\n" +
                    "\n" +
                    "\n" +
                    "무전기, 폭설, 아사히다케, 그제야 나는 떠올렸다.\n" +
                    "\n" +
                    "\n" +
                    "그들이 누구였는지를.\n" +
                    "\n" +
                    "\n" +
                    "분명 조난사고였다.\n" +
                    "\n" +
                    "\n" +
                    "악천후를 무시하고 무모하게 산행에 나선 끝에 조난당했던터라, 산악잡지에서도 비판적인 칼럼이 여럿 기고되었으니까.\n" +
                    "\n" +
                    "\n" +
                    "나는 조원들에게 그 사실을 전했다.\n" +
                    "\n" +
                    "\n" +
                    "무전기 안에는 그때 눈 속에서 구조를 원하던 이들의 목소리가 생생히 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 무전기를 응시하고, 나는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[전원 끄자.]\n" +
                    "\n" +
                    "\n" +
                    "내 말에 다들 아무 말 없이 동의하고, 곧 우리 무전기는 조용해졌다.\n" +
                    "\n" +
                    "\n" +
                    "그들이 보내오는 구조요청에 답하는 이는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 그들이 말했던 정상 오르기 전 마지막 봉우리에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "담배를 경사면에 던지고, 위스키를 한컵 뿌려주었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //419
        {
            str[18] = "탄광에서 일어나는 온갖 사고 중, 가장 무서운 것은 화재다.\n" +
                    "\n" +
                    "\n" +
                    "연료가 무진장 있으니, 내버려두면 끝간데 없이 타오르는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "불을 진압하려면 탄광을 수몰시키던가, 갱도를 막아 산소 공급을 끊어야만 한다.\n" +
                    "\n" +
                    "\n" +
                    "무엇을 택하던 안에 남아있는 사람들에게는 사망선고나 다름없다.\n" +
                    "\n" +
                    "\n" +
                    "허나 화재가 더 이상 퍼지는 것을 막기 위해서는 한시라도 빨리 갱도를 봉쇄해야만 한다.\n" +
                    "\n" +
                    "\n" +
                    "때에 따라서는 사람들이 이리로 도망치는 게 뻔히 보이는데도 그 앞에 벽을 쌓아 올리고, 눈앞에 있는 사람들이 불타죽도록 내버려둬야 할 때도 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "탄광에서의 작업은 반장을 중심으로 적게는 서너명에서 많게는 수십명까지 그룹을 짜, 공동으로 하게 된다.\n" +
                    "\n" +
                    "\n" +
                    "이 그룹은 생사고락을 같이 하는 동료이니만큼 서로 믿고 의지하게 된다.\n" +
                    "\n" +
                    "\n" +
                    "훌륭한 반장이 이끄는 그룹이라면 다들 가족보다 더한 정으로 끈끈하게 뭉치게 되는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "쇼와 초기.\n" +
                    "\n" +
                    "\n" +
                    "홋카이도의 어느 탄광에서 반장을 맡고 있던 A는 인망이 두터운 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "그가 이끄는 그룹은 새로운 갱도 굴착을 맡고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 굴착 도중 뻥 뚫린 공간에 도달하게 됐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그는 그곳이 무얼 하는 곳인지 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 공간에 들어서자 거기에는 말로 다 할 수 없을 정도로 강한 감정들이 가득 차 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "단념, 무념무상, 슬픔, 아쉬움, 후회, 괴로움, 긍지, 절망, 위로, 신뢰...\n" +
                    "\n" +
                    "\n" +
                    "부정적인 감정이 강했지만, 그것 뿐만 아니라 사람의 생각이 담겨 있었다.\n" +
                    "\n" +
                    "\n" +
                    "기분을 엄숙하게 만드는 절박한 감정들이 소용돌이 치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "공간 안을 걸으며, A는 그곳이 오래전 버려진 폐쇄 갱도라는 걸 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "동료들과 함께 안으로 나아갈 수록, 느껴지는 감정도 더욱 강해졌다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 마침내 도착한 좁은 공터에 그게 있었다.\n" +
                    "\n" +
                    "\n" +
                    "가운데에는 한 사람이 앉아있다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그를 둘러싸듯 둥글게 둘러 앉은 사람이 10여명.\n" +
                    "\n" +
                    "\n" +
                    "다들 바르게 앉고 가운데를 응시하며, 몸을 낮춰 열기를 피하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "결코 흐트러짐 없이, 냉정하게, 끝까지 희망을 버리지 않고 도움을 기다리고 있었던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "그리고 가운데 앉은 이는 A와 동료들이 온 방향.\n" +
                    "\n" +
                    "\n" +
                    "즉, 갱도의 입구를 조용히 응시하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그들이 세상을 떠나고서 몇십년은 더 지났을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 후에도 그들은 그 때 그 모습 그대로, 뼈만 남아서도 A가 올 때까지 가만히 구조를 기다리고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 온갖 소문이 나돌았단다.\n" +
                    "\n" +
                    "\n" +
                    "실은 그 산에서 과거부터 귀신이 나왔다던가, 금광의 위치를 아는 사람들을 처리해버린 거라던가.\n" +
                    "\n" +
                    "\n" +
                    "A와 동행했던 이들의 선조일 것이라는 이야기도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 진짜로 내 부하 중 한놈이 거기 계시던 분 아들인가 손자인가 그랬지만 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "A가 그 갱도 안에서 엄숙한 마음으로 있을 때, 그 사람만은 슬픔은 커녕 몹시 그리워 울먹거리며 마음이 아파했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //420
        {
            str[19] = "고등학교 무렵 내가 겪은 일이다.\n" +
                    "\n" +
                    "\n" +
                    "당시 친구 A가 살던 아파트 단지에는 흔해빠진 괴담이 돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "5년여 전, 그 아파트 2층에 살던 사람이 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 자살 당일 밤 11시 즈음, 엘리베이터를 타고 8층까지 올라가 난간을 넘고 뛰어내렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마침 집으로 돌아오던 샐러리맨이 엘리베이터를 기다리다 모든 걸 목격했다는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그날부터 매일 저녁 11시 반이 되면 엘리베이터가 2층에서 8층까지 저절로 올라가고, 곧이어 바닥에 무언가 떨어지는 소리가 들린다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "처음 들었을 때는 다들 말 같지도 않은 소리 하지 말라며 웃어 넘겼지만, A는 끈질기게 정말 일어난다며 고집을 부렸다.\n" +
                    "\n" +
                    "\n" +
                    "결국 나와 B, 그리고 C가 직접 확인하러 가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "A네 아파트에 도착해, 우선 정말 엘리베이터에 아무도 안 타는 것인지 확인해보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "나와 B가 2층 엘리베이터 앞에서 대기하고, A와 C는 8층으로 올라갔다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 음산한 분위기 같은 것도 느껴지지 않는 평범한 밤이었기에, 우리는 별로 무섭지도 않고 지루하게 시간만 때우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 11시 반이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "2층 엘리베이터 문이 서서히 열린다.\n" +
                    "\n" +
                    "\n" +
                    "안에는 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "슬쩍 시선을 돌려보니, 어느새 행선지 버튼이 눌려져 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "나와 B는 무심코 얼굴을 마주봤지만, 당연히 올라타지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "문이 천천히 닫히고, 엘리베이터는 그대로 올라가 8층에 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "나와 B는 아무 말 없이 기다리고 있었지만, 땅에 무언가가 떨어지는 소리는 제대로 확인할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, A와 C가 계단으로 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "C가 엘리베이터에 타는 걸 극구 거부했던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "안에 누가 있었냐고 물었지만 역시 아무도 없었던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "[우와, 진짜였네!] 라고 다들 떠들어댔지만, 귀신을 직접 본 건 아니라 나도 B도 딱히 무섭지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 내일은 바닥에 떨어지는 소리를 직접 확인해보자고 의견을 모았다.\n" +
                    "\n" +
                    "\n" +
                    "다만 C는 무서우니까 그만 두겠다고 말했기에, 다음날은 나와 A, B만 오기로 헀다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 다시 모인 우리는 그 낙하 현장에 섰다.\n" +
                    "\n" +
                    "\n" +
                    "별다른 얼룩 하나 없는 아스팔트 바닥이라, A가 [여기 떨어져 죽었대.] 라고 말해줘도 별 감흥은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "11시 반이 되고, 엘리베이터가 올라가기 시작한다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 두근대며 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 무언가가 앞을 지나친 것 같이 강한 풍압이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "콰직하고 무거운 덩어리가 떨어져 깨지는 것 같은 소리가 들린다.\n" +
                    "\n" +
                    "\n" +
                    "미지근한 무언가가 흩날리고, 얼굴과 옷, 팔에 철썩 들러붙는 감촉이 느껴진다.\n" +
                    "\n" +
                    "\n" +
                    "당황해 손바닥으로 얼굴을 만져봤지만, 아무 것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "팔에도, 옷에도 아무 흔적이 없다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 직후 엄청난 두통이 덮쳐와, 나는 마구 토하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "몇번씩이나 토하고 나서 겨우 정신을 차릴 무렵, 곁을 보니 A와 B도 나처럼 토하다 지쳐 쓰러져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그날은 A네 집에서 하룻밤 실례하고, 다음날에야 집에 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 우리 셋 모두 심각한 몸살 때문에 사흘 내리 학교를 쉬어야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 A에게 들은 이야기지만, 그날 이후 이상한 현상은 모두 사라졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다시 확인하러 갈 용기도 없고, 그저 전해들었을 뿐이지만.\n" +
                    "\n" +
                    "\n" +
                    "나와 A, B는 아직도 건강하다.\n" +
                    "\n" +
                    "\n" +
                    "당시에는 저주를 받는 건 아닌지 정말 겁에 질렸었지만, 꽤 시간이 흐른 지금도 멀쩡하니 아마 괜찮은 게 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "다만 C는 우리가 건강을 되찾은 후에도 겁에 질린 듯한 얼굴로 우리를 피했다.\n" +
                    "\n" +
                    "\n" +
                    "이유는 알 수 없지만...\n" +
                    "\n" +
                    "\n" +
                    "겁쟁이였던 C가 우리 이야기를 전해듣고 무서워서 그랬던 것이라고 믿으려 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //421
        {
            str[20] = "[산이라고 하면 역시 야마나시지.] 라는 생각에, 혼자 야마나시현 여행을 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "산을 좋아한다고는 해도 등산을 좋아하는 건 아니다.\n" +
                    "\n" +
                    "\n" +
                    "차를 타고 아슬아슬한 산길을 쭉 달려나가는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "현 경계를 넘어 막 야마나시현에 들어갔을 무렵, 갑자기 비가 거세게 쏟아져내리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "와이퍼를 가장 빨리 움직이게 했지만 앞이 전혀 안 보일 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 가능한 한 속도를 늦추고, 상향등을 켠채 천천히 나아갔다.\n" +
                    "\n" +
                    "\n" +
                    "비는 갑작스레 그쳤다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 쉴까 싶어, 나는 도로변에 보이는 큰 라면집 앞에 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "점원에게 [방금 전에는 비가 엄청 내리더라구요.] 하고 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 [비요? 비는 전혀 오질 않았는데요...] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "산에서는 날씨가 쉽게 바뀐다고 하지만, 아까 그 비는 국지성 호우였던걸까?가게를 나온 뒤 나는 다시 차에 올라탔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 잠시 달렸을 뿐인데 이내 길을 잃고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "마침 주유소가 보이길래 기름도 넣을 겸 거기 들렀다.\n" +
                    "\n" +
                    "\n" +
                    "[라면집에서 나와서 왔거든요] 라고 말을 꺼내며 길을 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[이 근처에 그런 라면집 없는데요.]\n" +
                    "\n" +
                    "\n" +
                    "당황스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘은 방금 전까지 비가 엄청 와서, 요 앞 산길은 통행금지에요.]\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나는 주유소를 빠져나와 또 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "여관이 보이기에, 조금 이른 시간이지만 체크인하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "여관 여주인 같은 사람이 나를 맞아주었다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘은 날씨도 좋으니 저녁 나올 때까지 요 앞 파노라마 라인을 드라이브해 보시는건 어떨까요? 주변에 주유소가 없어서 기름을 먼저 채워둬야하겠지만요.]\n" +
                    "\n" +
                    "\n" +
                    "분명히 비도 내렸었고, 라면을 먹어서 배는 빵빵한데다 차에 기름도 가득인데...\n" +
                    "\n" +
                    "\n" +
                    "다음날 찾아간 여관에서 [그런 여관은 없을텐데요.] 라는 대답을 듣고, 나는 숙박을 취소한 후 도쿄로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 나는 어디로 여행을 갔었던거람.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //422
        {
            str[21] = "의사였던 할아버지가 어느 산속 무의촌에 부임하게 됐다.\n" +
                    "\n" +
                    "\n" +
                    "당시 천식으로 고생하고 있던 나는, 할아버지 할머니를 따라 같이 그 마을에 요양을 떠나게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 6살이던 때였다.\n" +
                    "\n" +
                    "\n" +
                    "첫날부터 마을 사람들은 대환영하며 맞아주었다.\n" +
                    "\n" +
                    "\n" +
                    "지역을 지켜주는 뱀신 사당 앞에서 성대한 축제가 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 신의 가호가 있을 거라며 현관과 뒷문에 큰 방울이 붙은 고헤이(御幣)를 세워주었다.\n" +
                    "\n" +
                    "\n" +
                    "진료소와 관사를 겸하는 건물은 완전 새것이었다.\n" +
                    "\n" +
                    "\n" +
                    "일부러 새로 터를 닦은 곳에 새로 지은 집이라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "시골 공기 덕인지, 내 천식 발작은 금새 안정되었다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 [뱀신님 덕분이구나.] 라고 내게 줄지어 말했다.\n" +
                    "\n" +
                    "\n" +
                    "친절한 마을 아이들과 노는 것도 좋았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧 이상한 소문이 귀에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[너는 좋겠다야. 뱀신님이 맞이하러 오신다고 어무이가 그르드라.]\n" +
                    "\n" +
                    "\n" +
                    "나는 그게 무슨 소리인가 궁금해져, 할아버지에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 할아버지는 어두운 얼굴로 [너는 아무 걱정 하지 않아도 된다.] 라고 말할 뿐이셨다.\n" +
                    "\n" +
                    "\n" +
                    "그러고 보니 매일밤, 해가 지면 집 전체를 무언가가 조이듯 끼기기긱 하는 소리가 들려오곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지와 할머니는 [새로 지은 나무집은 원래 그렇단다.] 하고 말하셨지만, 한번 신경을 쓰기 시작하니 점점 무서워졌다.\n" +
                    "\n" +
                    "\n" +
                    "허나 얼마 지나지 않아 나는 \"뱀신님이 맞이하러 온다\" 는 게 무슨 뜻인지 알게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "태풍이 다가오던 어느 밤.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 하얗게 질린 아버지와 형이 우리를 데리러 왔다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 당황해하는 할아버지를 후려갈기고, 낮은 목소리로 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[당장 도망쳐야 해!]\n" +
                    "\n" +
                    "\n" +
                    "우리는 끌려가듯 차에 올라탔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 상륙한 태풍에 의해 산사태가 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "마을은 그대로 토사 속에 파묻혔다.\n" +
                    "\n" +
                    "\n" +
                    "다만 단 한채, 우리가 머물던 진료소만은 멀쩡했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 모습은 실로 괴상했다.\n" +
                    "\n" +
                    "\n" +
                    "모든 창문과 문이 안에서 나올 수 없도록, 밖에서 빗장과 쇠사슬로 칭칭 감겨 있었으니.\n" +
                    "\n" +
                    "\n" +
                    "감이 좋은 사람이라면 이쯤 듣고 알아챘겠지.\n" +
                    "\n" +
                    "\n" +
                    "우리는 뱀신님한테 산 제물로 바쳐졌던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "방울과 고헤이는 전부 제물의 표식이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 공물이 도망치고 말았으니, 뱀신님은 화가 났었겠지.\n" +
                    "\n" +
                    "\n" +
                    "마을이 토사에 묻힌 건 그 때문이었으리라.\n" +
                    "\n" +
                    "\n" +
                    "우리를 제물로 바친 안도감 때문이었을까.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 차로 1시간 거리에 있는 대피소로 가지도 않고, 전부 자기 집에서 흙더미에 깔려 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "산요우(山陽) 지방에서 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //423
        {
            str[22] = "옛 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "내가 대학교 1학년이던 해 7월.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아오니 대만에서 엽서가 와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지지난주 주말부터 바이크 동료이자 나비를 정말 좋아하는 친구 사사이가 약혼자와 함께 대만에 갔던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "산에 나비를 채집하러 간 것이었기에, 무슨 좋은 소식이라도 적어놨나 싶어 쓱 훑어보다가 나는 아연실색했다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 \"저희 결혼합니다. 양 미키(옛 성 이와모토)\" 라고 적혀 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "사사이의 약혼자가 대만풍 신부의상을 입고, 본 적도 없는 남자와 생긋 미소짓는 사진이 함께 붙어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사사이와 미키는 5년 넘게 사귄데다, 다음달 약혼하고 내년 초에 결혼할 예정이었다.\n" +
                    "\n" +
                    "\n" +
                    "결혼이라니, 그럼 사사이는 어떻게 된거지?당황해서 나는 사사이네 집에 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "사사이 본인이 받았다.\n" +
                    "\n" +
                    "\n" +
                    "전화로 이야기하기에는 너무 큰일이니, 직접 찾아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "사사이네 집 앞 현관 앞에서 나카무라와 만났다.\n" +
                    "\n" +
                    "\n" +
                    "방에 들어가니 오쿠노가 먼저 와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마에다도 곧 온단다.\n" +
                    "\n" +
                    "\n" +
                    "다들 바이크를 같이 타던 동료들이다.\n" +
                    "\n" +
                    "\n" +
                    "마침 마에다가 가져온 술과 안주 덕에, 왠지 모르게 술자리가 펼쳐진다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 나른한 듯 아무 말 없던 사사이였지만, 술기운이 돌자 슬슬 입이 풀리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[...가이드가 오늘은 가지 말자고 하더라.\n" +
                    "\n" +
                    "\n" +
                    "날씨가 안 좋다고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여행 일정은 정해져 있으니까 마음이 급해졌어.\n" +
                    "\n" +
                    "\n" +
                    "날씨만 괜찮으면 어떻게든 채집하러 가고 싶더라고.\n" +
                    "\n" +
                    "\n" +
                    "무리해서 산에 들어갔지.]\n" +
                    "\n" +
                    "\n" +
                    "사사이는 맥주를 한 모금 들이켰다.\n" +
                    "\n" +
                    "\n" +
                    "[나비가 다니는 길을 쫓아다니고 있는데, 갑자기 안개가 나왔어.\n" +
                    "\n" +
                    "\n" +
                    "나와 가이드는 함께 있었지만 미키가 혼자 뒤떨어지고 말았지.\n" +
                    "\n" +
                    "\n" +
                    "정말 엄청 심한 안개라 바로 앞도 보이질 않아 찾으러 다닐 수도 없더라.\n" +
                    "\n" +
                    "\n" +
                    "둘이서 열심히 미키를 불렀지만 대답도 없었고.]\n" +
                    "\n" +
                    "\n" +
                    "우리는 아무 말 없이 사사이의 말에 귀를 기울였다.\n" +
                    "\n" +
                    "\n" +
                    "[그 와중에 점점 화가 나더라고.\n" +
                    "\n" +
                    "\n" +
                    "왜 옆에 없는거야 바보 같으니 하고...\n" +
                    "\n" +
                    "\n" +
                    "이렇게 부르는데 대답도 안하다니 제정신인가 싶고 말이지.\n" +
                    "\n" +
                    "\n" +
                    "안개가 개이고 나니 미키는 한 5m 떨어진 곳에 있더라.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 화가 날대로 나서 얼굴도 보기 싫었어.\n" +
                    "\n" +
                    "\n" +
                    "화를 잔뜩 내고 맘대로 하라고 외쳐버렸지.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 그 녀석, 호텔에서 뛰쳐나갔어.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 다음에는...\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이 있었는지 나도 몰라.]\n" +
                    "\n" +
                    "\n" +
                    "달이 바뀌고, 미키가 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "임신을 했기에, 아이는 일본에서 낳으려 돌아왔다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "임신은 그리 쉽게 하는 것인가.\n" +
                    "\n" +
                    "\n" +
                    "기묘하게도 미키는 내게 계속 연락을 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 사사이의 친구인데다, 미키와는 별다른 관계가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그리 친한 사이도 아니었는데, 그녀는 계속 내 주변에서 맴돌았다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 당황해서 화를 내기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 부모한테도 인정 받지 못한채, 열이 펄펄 올라 눈물 지으며 바라보니 그냥 내버려둘 수는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고는 해도 당시 그녀가 내게 의지하는 모습은 정상이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 당시 사귀던 토모미와는 싸우고 헤어졌고, 미키네 부모님은 내가 애 아버지가 아닌가 의심할 정도였으니 나한테는 설상가상이었지.\n" +
                    "\n" +
                    "\n" +
                    "미키에게 변화가 나타난 것은 해가 바뀌어 3월 말이 될 무렵이다.\n" +
                    "\n" +
                    "\n" +
                    "눈에 띄게 불룩해진 배에 손을 올리고, 종종 사사이에 관해 이야기하게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "기묘하게도 사사이도 나에게 미키가 어떻게 지내냐고 물어오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람 모두 그때까지는 이름이라도 꺼냈다간 경을 칠 정도로 화를 냈었는데도.\n" +
                    "\n" +
                    "\n" +
                    "사사이와 미키가 서로 화해를 하고, 통화한 후 다시 만나 이야기를 하기까지는 얼마 걸리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 조금 마음이 편해졌다.\n" +
                    "\n" +
                    "\n" +
                    "기묘하게도 그 1년간, 아이 아버지라는 사람에게 편지는 왔지만 정작 찾아오는 사람은 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 5월, 점차 미키의 안색이 어두워져 갔다.\n" +
                    "\n" +
                    "\n" +
                    "대만에 있는 남편과 여기 있는 옛 남자친구 사이에서 흔들리고 있는걸까.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그건 내가 어찌할 수 없는 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "미키는 점차 [아기 낳고 싶지 않아.] 라고 말하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 사사이군하고 그런 사소한 일로 다퉜던 걸까.\n" +
                    "\n" +
                    "\n" +
                    "왜 그 사람하고 결혼하기로 했던걸까.\n" +
                    "\n" +
                    "\n" +
                    "전혀 모르겠어.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나, 이 아기가 무서워.\n" +
                    "\n" +
                    "\n" +
                    " 어째서인지는 모르겠지만 너무 무서워.]\n" +
                    "\n" +
                    "\n" +
                    "[분명 첫 출산을 앞두고 있어서 긴장한 걸거야.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 달래줬지만, 여자가 아니니 내가 다 이해할 수는 없는 노릇이었다.\n" +
                    "\n" +
                    "\n" +
                    "[아냐, 이 아이는 평범하지 않아. 난 알고 있다고.]\n" +
                    "\n" +
                    "\n" +
                    "기분 탓일거라고 달래줬지만, 미키는 무척 혼란스러워하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 예정보다 일주일 먼저 태어났고, \"타이이치\" 라는 이름을 얻었다.\n" +
                    "\n" +
                    "\n" +
                    "양씨가 편지로 이름을 지어줬던 것 같다고, 사사이가 말해주었다.\n" +
                    "\n" +
                    "\n" +
                    "미키는 아무래도 양씨와 이혼하고 사사이와 재결합하고 싶어하는 모양새였다.\n" +
                    "\n" +
                    "\n" +
                    "그 이상은 내가 끼어들 일도 아니었고, 그럴 생각도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 새 여자친구가 생겨, 나름대로 좋은 시간을 보내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "2달 정도 지난 어느날, 갑작스레 사사이에게서 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "미키가 집에서 날뛰고 있어 손을 쓸 수가 없다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "서둘러 달려가보니 미키가 아우성치며 집안 물건들을 내동댕이치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "미키네 부모님은 어찌 할줄 모르고 구석에 쪼그려 앉아 그녀의 이름을 부르고 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "사사이는 타이이치를 감싸안고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "몸 여기저기 상처투성이였다.\n" +
                    "\n" +
                    "\n" +
                    "미키를 멈추려 하는 나에게, 사사이는 타이이치를 건네주었다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 사사이가 미키를 끌어안자, 그제야 미친 듯 날뛰던 미키가 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "이 소란 중에도 타이이치는 한번 울지도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 일이야?]\n" +
                    "\n" +
                    "\n" +
                    "내가 사사이에게 묻자, 미키는 고함쳤다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속..." +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //424
        {
            str[23] = "[시끄러! 전부 그놈 때문이야. 그 저주받을 애새끼 때문이라고! 저런 것 따위 낳지 말아야 했어! 저건 괴물이라고!]\n" +
                    "\n" +
                    "\n" +
                    "[야! 너 해도 될 말이랑 안 해야 할 말 구분도 못해!]\n" +
                    "\n" +
                    "\n" +
                    "나는 철이 들고 처음으로 여자 뺨을 때렸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 미키는 전혀 주눅들지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[너따위가 뭘 알아! 괴물을 괴물이라고 말하는 게 잘못이야? 이제 됐어.\n" +
                    "\n" +
                    "\n" +
                    " 그딴 놈 필요하면 너한테 줘버릴테니까.\n" +
                    "\n" +
                    "\n" +
                    " 당장 그놈이랑 내 눈 앞에서 꺼져!]\n" +
                    "\n" +
                    "\n" +
                    "[알았다. 타이이치는 내가 맡지. 너희랑은 이제 만날 일 없을거다.]\n" +
                    "\n" +
                    "\n" +
                    "최악이라고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "아기한테 무슨 악담을...\n" +
                    "\n" +
                    "\n" +
                    "구석에서 어쩔 줄 모르고 굳어 있는 미키의 부모님에게 눈인사를 건네고, 나는 생후 2개월 된 타이이치를 안고 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고는 해도 내가 아이를 혼자 돌볼 수 있을리 없다.\n" +
                    "\n" +
                    "\n" +
                    "미키의 노이로제도 일주일 정도 지나면 잦아들겠지.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하고, 나는 어머니에게 사정을 말하고 타이이치를 맡겼다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 기분 좋게 아이를 맡아 주셨지만, 신경 쓰이는 말을 한마디 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "[이 아이 부모는 평범한 사람들이니?]\n" +
                    "\n" +
                    "\n" +
                    "[왜요?]\n" +
                    "\n" +
                    "\n" +
                    "어머니는 영감이 강하다.\n" +
                    "\n" +
                    "\n" +
                    "[이 아이, 아직 이렇게 어린데도 이마에 눈이 열려있지 뭐니?]\n" +
                    "\n" +
                    "\n" +
                    "실제로 눈알이 있는 건 아니다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 말하는 \"이마에 있는 눈\" 이란 영능력적인 눈이다.\n" +
                    "\n" +
                    "\n" +
                    "그게 이미 완전히 열려 있을 뿐 아니라, 그 힘이 강력해 격이 다를 정도라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나한테는 전혀 모를 일이지만.\n" +
                    "\n" +
                    "\n" +
                    "[주변에 이 아이랑 비슷한 정도는 되는 어른이 있어주지 않으면 불쌍한 꼴이 될 거 같구나.\n" +
                    "\n" +
                    "\n" +
                    "우리 아이라면 한동안 닫아두겠지만 남의 집 아이한테 멋대로 그럴 수도 없고...\n" +
                    "\n" +
                    "\n" +
                    " 어쩐지 벌써 꽤 심한 일을 당한 것 같기도 하고 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "어머니의 말을 알아들었는지, 타이이치는 손을 뻗어 어머니에게 매달렸다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮아. 이 할머니는 타이짱한테 나쁜 짓 안 하니까.]\n" +
                    "\n" +
                    "\n" +
                    "타이이치는 얌전한 아이라, 당시 고3 수험생이던 동생놈 공부에도 방해가 되지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "오히려 동생놈이 타이이치를 돌보겠답시고 달라붙어 어머니가 주의를 줄 정도였지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 2주가 지나도록 미키에게서는 연락이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이 타이이치는 잘 웃게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "한달 가량 지나, 왠지 모르게 우리 집에서 계속 타이이치를 맡아도 될 것 같다 싶을 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "미키와 사사이가 사고로 죽었다는 소식이 날아왔다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중 드라이브를 하다 커브를 잘못 꺾어 차가 그대로 낭떠러지로 떨어졌다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "차는 그대로 불길에 휩싸였고, 두 사람도 그대로 죽었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "사사이가와 이와모토가 두 집안의 상담 끝에, 두 사람의 장례식은 합동으로 치뤄지게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 장례식장에 찾아가자, 미키네 부모님이 달려왔다.\n" +
                    "\n" +
                    "\n" +
                    "내일 양씨가 찾아와 타이이치를 데려가겠다고 통보했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "미키는 이혼하지 않은 채 세상을 떠난 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "이런저런 사정 때문에 태어나자마자 기구한 꼴에 놓인 타이이치가 불쌍했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 부모도 아닌 나로서는 어쩔 도리가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "장례식날, 나는 타이이치를 안고 시간 빠듯하게 출석했다.\n" +
                    "\n" +
                    "\n" +
                    "같이 오토바이를 타고 다니던 이즈미 누나가 내 곁에 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "타이이치는 어린데도 무언가를 느꼈는지, 내 가슴에 얼굴을 묻고 조용히 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이와모토가 사람들 쪽에, 이상한 분위기의 남녀가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남매인 듯 했지만 뭐라고 말해야할까...\n" +
                    "\n" +
                    "\n" +
                    "고개에서 쉬고 있을 때 한바탕 불어오는 바람처럼 투명한 느낌이 느껴지는 사람들이었다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시 저게 미키 남편이야?]\n" +
                    "\n" +
                    "\n" +
                    "즈미 누나가 내게 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "[아마. 나도 작년에 사진으로 봤을 뿐이니까요.]\n" +
                    "\n" +
                    "\n" +
                    "장례식은 순조롭게 끝났고, 관은 영구차로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "가까운 친족들은 화장터까지 동행하는 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "우리를 향해, 아까 그 두 사람이 조용히 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[이번에는 아내와 아이 일로 폐를 많이 끼쳤습니다.]\n" +
                    "\n" +
                    "\n" +
                    "양씨의 일본어는 정확하고 막힘이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[아들을 데리고 돌아가려 합니다. 정말 신세를 많이 졌습니다. 이 은혜는 언젠가 꼭 갚겠습니다.]\n" +
                    "\n" +
                    "\n" +
                    "옆에 서 있던 여성도 [감사합니다.] 라고 말한 뒤, 타이이치를 향해 손을 뻗었다.\n" +
                    "\n" +
                    "\n" +
                    "타이이치는 한번 내 셔츠를 꽉 잡더니, 여자에게 안겼다.\n" +
                    "\n" +
                    "\n" +
                    "떠나가는 세 사람의 뒷모습을 보며, 이즈미 누나가 문득 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 확원이라는 거 알아?]\n" +
                    "\n" +
                    "\n" +
                    "[그게 뭔데요.]\n" +
                    "\n" +
                    "\n" +
                    "[중국 산속에서 나오는 요괴야. 종종 인간 여자를 취해서 애를 배게 한 다음, 마을로 돌려보내지.\n" +
                    "\n" +
                    "\n" +
                    " 보통 18살이 되면 아이는 스스로 산에 들어간다고 하더라고.\n" +
                    "\n" +
                    "\n" +
                    " 하지만 만약 아이를 임신한 여자가 아이를 키우려하지 않으면...\n" +
                    "\n" +
                    "\n" +
                    " 확원에게 살해당하는거야.\n" +
                    "\n" +
                    "\n" +
                    " 확원이 인간 세상에 나올 때면 양씨 성을 쓴다고 하더라.]\n" +
                    "\n" +
                    "\n" +
                    "나는 뭐라 말을 할 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[옛날에는 촉나라 쪽에 있었다고 하지만 말이야, 이렇게 세상이 어지러우면 다른 곳으로 옮겨가 사는 놈들도 꽤 있지 않을까?]\n" +
                    "\n" +
                    "\n" +
                    "그건 이즈미 누나의 블랙 조크였는지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그게 진실이었을지도 모른다고, 지금도 나는 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //425
        {
            str[24] = "지인 F씨의 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "F씨는 개인적으로 미장이 일을 하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 언덕 위에 있는 휴게소에 마을에 관련된 벽화가 그려진 벽을 짓는 일을 맡게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "휴게소라고는 해도 지붕이 딸린 벤치와 화장실 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "주변에 민가도 없고, 차도 안 지나다닌다.\n" +
                    "\n" +
                    "\n" +
                    "그런 한적한 곳에서도 작업은 계속 진행되었다.\n" +
                    "\n" +
                    "\n" +
                    "일은 순조로이 진행되어, 마지막날 오전에 의뢰자가 확인하러 오기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "빨리 일을 마치고 돌아가도 되겠지만, 일도 다 끝났겠다 산에 들어가 도시락을 먹기로 했단다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 동안 머물렀지만 묵묵히 일만 하고 주변 풍경도 본 적이 없었으니.\n" +
                    "\n" +
                    "\n" +
                    "얼룩조릿대가 무성한 오솔길을 올라가자, 곧 좁은 공터가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "작은 사당이 있기에, 슬쩍 참배하고 도시락을 먹기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "딸랑딸랑딸랑딸랑...\n" +
                    "\n" +
                    "\n" +
                    "수많은 방울이 울리는 소리가 났다.\n" +
                    "\n" +
                    "\n" +
                    "주변을 둘러봐도 어디서 소리가 나는지 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "무척 상쾌한 음색을 들으며 식사를 하고 있노라니, 점차 북과 피리 소리까지 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "1시간 정도 지나자 음악은 멎었다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간 우레 같은 박수소리가 주변에서 울려 퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "무심코 F씨도 같이 박수를 쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 술을 사 들고 다시 사당을 찾았더니, 공터에는 사당이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "과거, 사당이 있었던 것을 알리는 비석만이 이끼 낀 채 남아 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //426
        {
            str[25] = "지인 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그의 부인이 자던 도중, 깊은밤 누구 목소리를 듣고 깨어났다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐.] 라는 목소리에 눈을 떴지만, 머리맡에는 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "잠이 덜 깬 와중에도 무심코 이불 위에 정좌하고, 안 보이는 손님을 맞았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[갑자기 일이 생겼는데, 지금 손이 너무 부족해. 근처에 사는 것도 인연인데 혹시 부인의 손을 좀 빌려 주시겠는가?]\n" +
                    "\n" +
                    "\n" +
                    "평소 주변 사람들과 화목하게 지내는 걸 중요시했던 부인이기에, [그럼요.] 하고 즉답했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "근처라니 어디 이야기지?\n" +
                    "\n" +
                    "\n" +
                    "일이라니 무슨 일?\n" +
                    "\n" +
                    "\n" +
                    "내가 뭘 해야 하는거지?\n" +
                    "\n" +
                    "\n" +
                    "당연히 떠올라야 할 그런 질문들이, 어째서인지 전혀 궁금하지가 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 곧 [고맙네.] 라고 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 정신이 돌아왔지만, 그 사이 소리는 사라진 후였다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 꿈을 꿨다 싶어, 부인은 다시 잠을 청했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다음날 아침 눈을 떠보니 곤란한 지경에 처해 있었다.\n" +
                    "\n" +
                    "\n" +
                    "오른팔의 감각이 사라진 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "어깨부터 아래쪽이 움직일 수는 있는데 신경이 죽은 것마냥 아무런 감각이 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "무언가에 부딪혀도 알아차리지 못할 정도였다니.\n" +
                    "\n" +
                    "\n" +
                    "부인은 당황해 병원을 찾았지만, 정밀 검사 결과는 아무 이상이 없는 것으로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "당혹한 나머지 부부끼리 큰 병원을 찾아가봐야 하나 고민하고 있을 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음 이상한 꿈을 꾸고 팔에 감각이 없어진지 일주일 지난 밤.\n" +
                    "\n" +
                    "\n" +
                    "이번에도 깊은밤 깨어나 [고맙네. 덕분에 살았어. 폐를 끼쳤구만.] 하고 한마디 들었단다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음날, 오른팔은 아무 문제 없이 감각이 돌아와 평소처럼 지내고 있단다.\n" +
                    "\n" +
                    "\n" +
                    "근처 할머니에게 이 이야기를 했더니, 산신님이 한 일일거라고 말하셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 주변 산신은 팔다리가 하나씩 밖에 없어서, 일손이 부족할 때면 마을에 내려와 팔과 다리를 빌려간다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[도대체 신님은 산속에서 무슨 일을 하시는 걸까요?]\n" +
                    "\n" +
                    "\n" +
                    "부인은 그렇게 말하며 고개를 갸우뚱거렸다.\n" +
                    "\n" +
                    "\n" +
                    "더불어 이건 여담인데...\n" +
                    "\n" +
                    "\n" +
                    "나중에 지인과 둘만 남았을 때, 지인에게 슬쩍 찔러봤었다.\n" +
                    "\n" +
                    "\n" +
                    "[신한테 팔을 빌려줬다니, 대단하잖아. 뭐라도 받은 거 아냐?]\n" +
                    "\n" +
                    "\n" +
                    "그러자 그는 우물쭈물거리더니 귓속말로 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그게..., 그... 뭐라고 해야하지... 팔에 감각이 돌아온 후로는 엄청나다고... 그날 이후로말야. 아내는 모르는 것 같지만...]\n" +
                    "\n" +
                    "\n" +
                    "아무래도 산신님은 남편만 느낄 수 있는 엄청난 테크닉을 선물로 준 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 전할 수는 없지만 부부 금슬은 날이 갈수록 좋아지고 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //427
        {
            str[26] = "친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "떡붕어 낚시에 한참 빠져있을 무렵이었단다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중에 갑자기 밤낚시가 땡겨서, 산속에 있는 어느 저수지을 찾아갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "떡밥 뿌릴 준비를 하는데, 건너편 물가에 누가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "달빛 아래, 머리 긴 여자가 이쪽을 가만히 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무심코 뒤를 돌아보고 말았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 여자는 물을 향해 한걸음 한걸음 나아가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "다리가 물에 들어가도 걸음을 멈추지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "첨벙첨벙 물소리가 나더니, 이윽고 여자의 모습은 물속으로 사라져 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "큰일났다 싶어 친구는 허둥지둥 낚싯대를 거두기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "정리가 끝난 후, 한번 더 저수지 수면을 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 몇미터 앞 수면에서 검은 게 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "흠뻑 젖은 여자 머리였다.\n" +
                    "\n" +
                    "\n" +
                    "여자가 저수지 밑을 걸어서 다가왔다는 걸 이해하자마자, 친구는 미친듯 차에 올라탔다.\n" +
                    "\n" +
                    "\n" +
                    "차에 탄 순간, 백미러에 걸어오는 사람 그림자가 비쳤다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 허둥지둥 시동을 걸고 산에서 바로 내려왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "차마 집으로 돌아갈 마음이 나질 않아, 새벽녘까지 패밀리 레스토랑에서 시간을 보냈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[이제 다시는 밤낚시 못 가겠어...]\n" +
                    "\n" +
                    "\n" +
                    "그러면서 진저리를 치더라.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //428
        {
            str[27] = "친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "도로 공사 아르바이트를 하고 있던 무렵이란다.\n" +
                    "\n" +
                    "\n" +
                    "공사 현장은 작업차량 이외에는 차 한대 지나다니지 않는 깊은 산속이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 오후, 자동차 한대가 현장에 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "[공사장입니다. 나가세요.] 라고 주의를 줬지만 운전자는 들은 체 만 체였다.\n" +
                    "\n" +
                    "\n" +
                    "차는 공사장 한가운데에 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "운전석에서 한 남자가 내린다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 트렁크를 열고 큼지막한 마대 자루를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "자루 밖으로는 여자의 것으로 보이는 팔이 불쑥 튀어나와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "난데없이 보게된 기묘한 광경에, 다들 뭘 어떻게 할지조차 모른채 멍하니 보고만 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 바닥에 난 구멍에 자루를 던져 넣고는, 흙으로 묻어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "자루가 보이질 않게 되자 남자는 안심했는지 한숨을 내쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 차를 타고 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 누군가 [경찰 불러!] 하고 소리를 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "대낮에 나타난 대담한 시체 유기범은 목격자가 많았던 덕에 곧 잡혔다.\n" +
                    "\n" +
                    "\n" +
                    "경찰 조사를 받은 범인은 이렇게 말했단다.\n" +
                    "\n" +
                    "\n" +
                    "[죽인 여자를 묻으려고 산에 들어갔는데, 마침 공사장에 아무도 없고 적당한 구멍도 있길래 딱이다 싶어 묻으려 했습니다.]\n" +
                    "\n" +
                    "\n" +
                    "어째서인지 범인에게는 죽은 여자말고 다른 사람의 모습이 보이질 않았단다.\n" +
                    "\n" +
                    "\n" +
                    "당시 공사 현장에 열명 넘는 인부들이 있었다는 걸 말해줘도 믿지를 않았다니.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 사람들 전부가 시체 유기 범행을 목격했다는 걸 알려줬더니, 그제야 아연실색했다나.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //429
        {
            str[28] = "지인에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그의 고향에서는 요 얼마 전까지도 산등성이 작은 들판에서 화장을 치뤘다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "깊은 산속에 있는 마을이라 죽은 사람이 나오면 마을 안에 묻을 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 먼저 화장을 해서 시체의 부피를 줄이는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "화장을 하는 밤이면 마을 사람들은 문을 단단히 닫고 금기를 피하려 애썼다.\n" +
                    "\n" +
                    "\n" +
                    "그 산에는 사악한 무언가가 있어, 때때로 그런 것들이 시체에 들어가 날뛰었기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "이유는 알 수 없지만 거기 홀리는 것은 사람 시체 뿐이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "시체가 마을로 비집고 들어와 괴성을 지르는 광경은, 차마 눈뜨고 볼 수 없는 끔찍한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "소중한 가족의 시체가 귀신 들려 뛰어다니는 걸 봐야하는 가족의 마음은 오죽했겠는가.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 시체는 꼭 재로 만들어 귀신이 씌이지 않게 만든 뒤 매장했던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "허나 종종 다 타지 않은 시체가 마을로 뛰어오곤 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런 사태를 막기 위해, 화장을 할 때면 다섯명이 주위를 둘러싸고 지켰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "비명을 지르며 뛰쳐나오는 망자를 다시 불 속으로 끌고 들어가는 것은 말로 다 할 수 없는 오싹한 광경이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "허나 커다란 시에 합병된 후부터는 도로도 뚫리고, 공용 화장터를 이용할 수 있게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후로는 시체가 되살아날 걱정은 하지 않게 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리 오래된 것도 아닌, 쇼와 초기 시대 일이란다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //430
        {
            str[29] = "아는 사람의 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그의 할아버지는 숯구이였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어느 추운밤, 가마 앞에서 불을 지키고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어둠 속에서 누군가 말을 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[춥구만. 그리로 가도 되나?]\n" +
                    "\n" +
                    "\n" +
                    "마을 사람일거라 생각한 할아버지는 [괜찮아.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 어둠 속에서 익숙치 않은 것이 모습을 드러냈다.\n" +
                    "\n" +
                    "\n" +
                    "사람 어른 정도 크기였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 온몸은 빽빽하게 검은 털로 덮여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴에도 털이 가득해, 눈과 코조차 분간할 수가 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 기겁해서 나자빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "[아아, 너 역시 마찬가지구나. 내가 보기 흉하다고 생각하는구나!]\n" +
                    "\n" +
                    "\n" +
                    "그것은 슬픈 듯 그렇게 외치더니 등을 돌려 산속으로 도망쳐갔다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그저 그 뒷모습을 지켜볼 뿐이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //431
        {
            str[30] = "내가 유치원에 다닐 적 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "우리 사촌형은 그 당시 워낙에 똑똑해서 도쿄대에 입학했던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "무척 상냥해서, 뭐든지 물어보면 다 가르쳐주는 정말 좋은 형이었다.\n" +
                    "\n" +
                    "\n" +
                    "당시 코마바에는 돔 형태의 커다란 학생식당이 있어, 견학을 갔던 친척들과 다같이 카레를 먹게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 식사 도중, 갑자기 형은 배를 움켜쥐더니 괴로워하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "바로 병원에 실려갔지.\n" +
                    "\n" +
                    "\n" +
                    "나중에 들은 바에 따르면, 이미 몇달 전부터 위장 상태가 그리 좋지 않았다던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "검사와 진단이 끝나, 형이 위암에 걸렸다는 통보가 내려졌다.\n" +
                    "\n" +
                    "\n" +
                    "아직 어렸던 나와 형에게만은 비밀로 했지만.\n" +
                    "\n" +
                    "\n" +
                    "그랬기에 지금부터 하려는 이야기는 전부 형이 죽고 몇년이 지난 후에야 형의 친구에게 전해들은 것이다.\n" +
                    "\n" +
                    "\n" +
                    "병원 침상에서 형은 컴퓨터를 만지고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "당시 시대를 감안하면, 8비트 PC였겠지.\n" +
                    "\n" +
                    "\n" +
                    "인텔 8080에 CP/M을 돌려가며, 파스칼이나 어셈블리어로 프로그래밍을 했을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "형은 스스로 암에 걸렸다는 걸 자각하고 있었던 듯 하다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 그 컴퓨터로 매일 하는 식사 메뉴, 처방 받는 약, 정맥 주사로 맞는 항암제 등을 죄다 수치화해서 입력하고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "형은 숙모에게 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[이 프로그램에는 도서관에서 조사한 변수를 이용해서, 제 나름대로 함수를 집어넣었어요. 살아남을 가능성이 있을 때는 \"alive\", 죽을 때가 가까우면 \"dead\"라고 뜨는거죠.]\n" +
                    "\n" +
                    "\n" +
                    "자랑스럽게 그렇게 말했단다.\n" +
                    "\n" +
                    "\n" +
                    "가족들이 병문안을 올때면, 형은 언제나 그 프로그램을 켰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "명령어를 입력하면 매번 \"alive\" 라고 검은 바탕에 흰 글자가 떴다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보며 형도, 가족들도 희망을 가지고 밝은 분위기에서 대화를 나눴다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 입원하고 두달 가량 됐을까.\n" +
                    "\n" +
                    "\n" +
                    "형은 갑자기 괴로워하기 시작하더니, 그대로 심장이 멈춰 세상을 떠나고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "장례식이 끝난 후, 대학 동기가 당시에는 고가였던 PC를 물려받았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "형의 친구는 프로그램을 켜서 명령어를 입력했다.\n" +
                    "\n" +
                    "\n" +
                    "\"dead\", \"dead\", \"dead\", \"dead\", \"dead\", \"dead\", \"dead\", \"dead\", \"dead\"...\n" +
                    "\n" +
                    "\n" +
                    "프로그램 제작 완료 후, 매일 결과는 \"dead\" 로 출력되고 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "가족들 앞에서 \"alive\" 가 떴던 것이 무슨 이상한 이유가 있어서였는지, 아니면 형이 가족들을 안심시키려 했던 것인지는...\n" +
                    "\n" +
                    "\n" +
                    "아무도 모를 일이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //432
        {
            str[31] = "대학에서 민속학을 전공하고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "이 이야기는 과 선배에게 들은 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "민속학은 기본적으로 오래된 이야기를 채록하러 돌아다니는 일이 많습니다.\n" +
                    "\n" +
                    "\n" +
                    "요괴에 관한 이야기나 괴담 같은 것도 소중한 자료로 수집하게 되죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 대개 시골 어르신들께 [혹시 무서운 이야기 아시나요?] 라고 물어보면 [모른다우.] 라는 대답만 돌아올 뿐입니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그래놓고 이야기를 얻어듣노라면, 이야기 하는 분은 무섭다고 안 느끼지만 실상은 무서운 이야기가 꽤 나온다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "어디에서 있었던 일인지는 잊어먹었지만, 선배가 어느 산에서 숯구이 할아버지에게 이야기를 부탁했었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[산에서 나무를 베다가 그만 길을 잃어서말이야, 어느 오두막에서 묵은 적이 있었다우. 이런 곳에 오두막이 있었나 싶은 마음에 문을 두드리니까 웬 할머니가 한분 나오시더라고.]\n" +
                    "\n" +
                    "\n" +
                    "선배는 산할매 요괴 이야기인가 싶어 잠자코 들었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[자고 있는데 말이지, 그 할머니가 표고버섯 양식장에 있는 통나무 같은 거에 밥을 먹이고 있더라니까. 통나무 위에 입이 뚫려있어서 쩝쩝대며 밥을 먹는데 시끄러워서 잠을 잘 수가 없더라고.]\n" +
                    "\n" +
                    "\n" +
                    "오싹해진 선배가 [그래서 어떻게 됐나요?] 라고 묻자, 할아버지는 [아침에 그냥 돌아왔어.] 라고 말할 뿐이었답니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //433
        {
            str[32] = "할아버지에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "옛날, 뱀이 이상하리만치 많아 뱀산이라 불리던 산이 있었다 한다.\n" +
                    "\n" +
                    "\n" +
                    "산에 사람이 들어서면 독사에 물리는 사고도 빈번했고.\n" +
                    "\n" +
                    "\n" +
                    "어느날 뱀산에 들어간 한 사냥꾼이 무서운 신음소리를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "소리를 따라 산 깊이 들어가보니, 수풀 속에 커다란 백사의 시체가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "머리를 뜯어먹혀 숨이 끊어진 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "뱀의 몸에는 온통 큰 매의 발톱 자국이 남아 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "알 수 없는 두려움에 사로잡혀, 사냥꾼은 산에서 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "마을에 내려와 이야기를 꺼내자, 마을 노인들은 이렇게 말했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[산의 주인이 바뀌었구나. 이제 뱀도 줄어들게야.]\n" +
                    "\n" +
                    "\n" +
                    "그날 중으로 이전 주인이었던 큰 뱀에 대한 공양 의식과, 새로운 주인인 큰 매를 맞이하는 의식이 마을에서 거행되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 산에서는 뱀이 자취를 감췄지만, 그 대신 새가 잔뜩 늘어났다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[그 산은 자주 주인이 바뀐다고 하더라. 백사 전에는 멧돼지, 그리고 그 전에는 승냥이가 있었다더라.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그렇게 말하고 이야기를 매듭지었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //434
        {
            str[33] = "조난자 구조나 수색에 참가한 후, 영혼에게 시달리는 이들이 종종 있었다.\n" +
                    "\n" +
                    "\n" +
                    "영혼이 아니라 환각일지도 모를 일이지만.\n" +
                    "\n" +
                    "\n" +
                    "기껏 발견했는데 이미 죽어있던 남성이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "곁에 떨어져 있던 메모를 보면 어젯밤까지는 분명 살아있던 사람이다.\n" +
                    "\n" +
                    "\n" +
                    "메모 마지막 줄에는 자신을 찾아내지 못한 구조대에게 원한을 품고 죽어간다고 적혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 쓸 무렵에는 이미 사고가 흐트러져 일종의 혼란 상태에 빠져있던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "구조대원 중 한명은 그렇게 생각하며 애써 스스로를 위로했다.\n" +
                    "\n" +
                    "\n" +
                    "발견 당시 이미 자살해 있던 남성이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "곁에는 여성의 시체가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "부검 결과, 여성은 이미 며칠전 사망한 것으로 밝혀졌다.\n" +
                    "\n" +
                    "\n" +
                    "여성이 사망하자 스스로를 자책하다 남성 또한 자살한 것으로 처리되었지만...\n" +
                    "\n" +
                    "\n" +
                    "그의 얼굴은 상처투성이였고, 여성의 손톱에서는 남성의 피부 조각이 잔뜩 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "눈사태에 휘말려 온몸이 짓이겨진 나머지, 내장이 죄다 드러난채 발견된 여성도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[얼어붙어 있던 내장의 선명한 색깔은 영원히 못 잊을 겁니다.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하며 한숨을 내쉰 건 전업 구조대원이 아니라 수색을 도우러 끌려온 현지 청년이었다.\n" +
                    "\n" +
                    "\n" +
                    "이런 일들이 줄지어 일어나다보니, 끝내 자살이나 인격 파탄에까지 이른 구조대원도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그들 중 상당수는 조난자의 영혼이 꿈과 현실에 나타나 원망을 늘어놓으며 째려본다는 증언을 남겼다.\n" +
                    "\n" +
                    "\n" +
                    "이유 없는 원한일지라도, 이미 죽은 이의 감정을 어찌할 도리가 있겠는가.\n" +
                    "\n" +
                    "\n" +
                    "조난자의 가족에게 욕을 먹는 일도 허다하다.\n" +
                    "\n" +
                    "\n" +
                    "[아들을 못 찾으면 거기서 그냥 죽을 때까지 돌아오지 마세요.] 라고 말하는 이도 있다.\n" +
                    "\n" +
                    "\n" +
                    "무너질 것 같이 약해진 스스로를 지탱하기 위해, 상대에게 터무니 없이 거친 감정을 내비치는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //435
        {
            str[34] = "후배 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "어릴 적 시골에 놀러갔었단다.\n" +
                    "\n" +
                    "\n" +
                    "간만에 시골 친구들을 만나 놀 생각에 들떠있었다.\n" +
                    "\n" +
                    "\n" +
                    "친구들 중 한놈이 [귀신 나오는 집에 가자!] 라고 말을 꺼내, 다들 뜻을 모았다.\n" +
                    "\n" +
                    "\n" +
                    "그 폐가는 산을 약간 오르면 덩그러니 한채 놓여 있는 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "인적이 끊긴지 한참이 됐는데도 종종 집안일 하는 소리가 들린다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 장난꾸러기들이라 진심으로 귀신이 나올까봐 두려워하는 놈은 하나도 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "폐가에 비집고 들어가 마음껏 이리저리 뛰놀며 살폈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "2층 안쪽을 찾고 있는데, 한놈이 갑자기 우뚝 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "무언가가 슥슥 스치는 듯한 소리가 들린다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 멈춰서 귀를 기울이니, 확실히 희미하게 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "소리가 어디서 들리는지 알아차리자, 다들 겁에 질려 울상이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "이미 올라온 계단 바로 아래, 딱 그 무렵에서 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "가위바위보를 해 진 녀석에게 아래를 내려다보게 했단다.\n" +
                    "\n" +
                    "\n" +
                    "사람의 모습은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "단지 낡아빠진 걸레 한장이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "벌레가 움직이듯 혼자 마루 위를 닦으며 돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[아...]\n" +
                    "\n" +
                    "\n" +
                    "그제야 알아차렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "장난꾸러기들이 들이닥치며 여기저기 흙발로 밟아댄 자취를 열심히 닦아내고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보고 있자니 무섭다는 생각은 사라지고, 미안한 마음이 들더란다.\n" +
                    "\n" +
                    "\n" +
                    "다들 신발을 벗고 천천히 계단을 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[미안합니다...]\n" +
                    "\n" +
                    "\n" +
                    "다들 그렇게 사과하고 폐가에서 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "걸레는 아무 반응 없이 단지 열심히 자기 일만 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "후배가 중학교에 들어갈 무렵, 그 폐가는 철거됐다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 후배는 시골에 내려갈 때면 \"그 걸레는 어떻게 됐을까?\" 하고 떠올린다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //436
        {
            str[35] = "후배 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그는 고등학생 무렵, 자전거를 타고 통학했었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어느날 그 자전거를 도둑맞고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "아직 사고 얼마 되지도 않았을 무렵이라, 무척 억울하고 분했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "새 자전거를 살 때까지 일단 어머니 자전거를 빌려타고 다녔다.\n" +
                    "\n" +
                    "\n" +
                    "일주일 정도 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "경찰에서 연락이 왔다.\n" +
                    "\n" +
                    "\n" +
                    "그의 자전거가 방치되어 있던걸 찾았다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[새 자전거 안 사도 되겠네!]\n" +
                    "\n" +
                    "\n" +
                    "그는 신이 나서 지하철 한 정거장 떨어진 곳에 있는 파출소에 찾아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 파출소에 가자 초로의 경찰관이 자전거를 가져다주었다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 의심할 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "기억하고 있던 모습과는 달리, 자전거는 완전히 손상되어 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "온갖 곳이 시뻘겋게 녹이 슬고, 바퀴살도 몇개 떨어져 나간 채였다.\n" +
                    "\n" +
                    "\n" +
                    "브레이크는 몇년동안 기름 한 번 안친 것 마냥 잡히지도 않는다.\n" +
                    "\n" +
                    "\n" +
                    "타이어는 앞뒤 모두 금이 쫙쫙 가서 고무가 너덜너덜하다.\n" +
                    "\n" +
                    "\n" +
                    "[이거 제 자전거 아닌데요!]\n" +
                    "\n" +
                    "\n" +
                    "불평을 늘어놓으려 했지만, 분명 눈에 익었다.\n" +
                    "\n" +
                    "\n" +
                    "아연실색해서 자세히 뜯어보니, 녹슨 등록증에 분명 자기 이름이 적혀있더란다.\n" +
                    "\n" +
                    "\n" +
                    "[어떻게 며칠만에 이런 꼴이...]\n" +
                    "\n" +
                    "\n" +
                    "기가 막혀하고 있자니, 경찰관이 안됐다는 얼굴로 이야기를 해주더란다.\n" +
                    "\n" +
                    "\n" +
                    "[하필 발견된 곳이 썩는 산이었으니까 말이요. 운이 나빴구만.]\n" +
                    "\n" +
                    "\n" +
                    "인수서에 사인을 하자, 경찰관은 차를 권하며 이야기를 해줬다.\n" +
                    "\n" +
                    "\n" +
                    "[이게 발견된 곳은 이 근방에서 유명한 썩는 산이라는 곳이요.\n" +
                    "\n" +
                    "\n" +
                    "이상하게 그 산에 물건을 버려두면 엄청난 속도로 썩어버리거든.\n" +
                    "\n" +
                    "\n" +
                    "물건이 금새 썩는다고 썩는 산이 된거지.\n" +
                    "\n" +
                    "\n" +
                    "한해 한번씩은 산을 청소하는데, 그때마다 나오는 쓰레기들은 완전히 제 모습을 잃어서 원래 어떤 것이었는지조차 알 수가 없다오.]\n" +
                    "\n" +
                    "\n" +
                    "[그거 참 곤란한 곳이네요. 아무 짝에도 쓸모 없는 산이군요.]\n" +
                    "\n" +
                    "\n" +
                    "[과거에는 미술품 위조꾼들이 자주 써먹었다고 하더라고.\n" +
                    "\n" +
                    "\n" +
                    "찻잔 같은 걸 거기 묻어두면 금새 골동품처럼 보이게 되니 말이야.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 그것도 범죄에 써먹은 거니 아무 쓸모 없다는 말도 맞소, 맞아.]\n" +
                    "\n" +
                    "\n" +
                    "경찰관은 쓴웃음을 지었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "결국 가져온 자전거는 열심히 닦고 수리해서 계속 타고 다녔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[고등학교를 졸업하고 자전거를 안 타게 될 무렵에, 앞바퀴 축이 접혀버렸어요.\n" +
                    "\n" +
                    "\n" +
                    "그제야 버리기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭐랄까, 내가 타고 다닐 동안 필사적으로 버텨준 느낌이라 애착이 많이 갔어요.\n" +
                    "\n" +
                    "\n" +
                    "버릴 때는 쓸쓸하고 미안하고 그러더라구요.]\n" +
                    "\n" +
                    "\n" +
                    "지금도 그의 책상에는 반짝반짝 빛나는 자전거 벨이 올려져 있다.\n" +
                    "\n" +
                    "\n" +
                    "그 자전거에 붙어있던 것이라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //437
        {
            str[36] = "해체 전문회사에서 아르바이트를 한 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "온갖 이상한 집과 괴상한 것들을 마주할 수 있었지.\n" +
                    "\n" +
                    "\n" +
                    "산 깊은 곳에 있는 낡아빠진 집 같은 건 특히 그렇다.\n" +
                    "\n" +
                    "\n" +
                    "서랍 속에 뼈가 가득 들어있질 않나, 벽 속에 긴 머리카락이 들어있기도 하고, 집 한가운데에 입구도 없는 방이 덩그러니 있기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 안에는 작은 신사 문이 세워져 있고.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 어찌되었든 죄다 때려부수고 덤프트럭에 실어서 쓰레기로 처리해버리지만.\n" +
                    "\n" +
                    "\n" +
                    "정말 기분 나쁜 경우에는 술과 소금을 뿌리기는 하지만...\n" +
                    "\n" +
                    "\n" +
                    "결국 죄다 버리는 건 똑같았다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 어느 계곡에 있는 오래된 대저택을 해체하는 작업이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 운전기사 겸, 사장이랑 사장 아들과 함께 예비조사를 하러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "집안에 뭐가 있고 어떤게 들어있는지는 사장하고 사장 아들이 할일이라, 나는 밖에서 담배를 피우며 가져온 만화책을 읽고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 시골에는 보기 드문 고급차에 호기심이 동했는지, 근처에 사는 듯한 할머니가 내게 말을 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[여기는 뭐하러 왔누?]\n" +
                    "\n" +
                    "\n" +
                    "[이 집을 좀 부수고 싶다고 의뢰가 들어와서요. 그런 거 전문으로 하는 회사입니다.]\n" +
                    "\n" +
                    "\n" +
                    "그러자 할머니는 [아, 이 돌집이 부서지는거구나.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "보기에는 별거없는 나무로 지은 집인데...\n" +
                    "\n" +
                    "\n" +
                    "[왜 돌집인데요?]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 묻자, 할머니는 [아니, 돌이 있어.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[그게 뭔데요? 부수면 저주 받는건가?]\n" +
                    "\n" +
                    "\n" +
                    "나는 웃으며 농담을 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "할머니도 웃으며 대답해 줬다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 모른다. 근데 이상한 돌이 있다고 하더라.]\n" +
                    "\n" +
                    "\n" +
                    "흥미가 생겨, 나는 집에 직접 들어가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "문을 넘어 들어가자 안방과 넓은 뜰이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 뜰 한구석에는 창고가 세개 줄지어 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마침 거기 사장 아들이 보이길래, 나는 창고 쪽으로 걸어갔다.\n" +
                    "\n" +
                    "\n" +
                    "사장하고 사장 아들이 있던 건 세 창고 중 가운데 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "사장은 그 안에 있었는데, 창고 가운데가 뭔가 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "그 가운데 창고만 정사각형이었는데, 가운데에 씨름판처럼 둥글게 흰 돌이 파묻혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "원 중앙에는 1m 길이의 각진 검은 돌판과 흰 돌판이 서로 마주보듯 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사장은 계속 그걸 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내게는 그저 괴상하다는 생각만 들 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 조사를 마치고 돌아왔지만, 며칠 뒤 그 집 해체를 진행하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "해체 첫날 아침, 회사에 나가자 무슨 일인지 사장이 직접 나와 우리에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[창고 안에 있는 돌판은 절대 건드리지 말고 그대로 가지고 오라고.\n" +
                    "\n" +
                    "\n" +
                    "]우리는 현장으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "목조 가옥은 부수는데 큰 어려움이 없다.\n" +
                    "\n" +
                    "\n" +
                    "적절한 공간만 있으면 기계로 가볍게 때려부숴 버릴 수 있으니까.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아침에 사장이 한 말이 있기에, 가운데 창고에는 손을 대지 않고 다른 곳부터 부숴나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 지나 가운데 창고만 남았다.\n" +
                    "\n" +
                    "\n" +
                    "다들 창고 안으로 들어가 돌판을 어떻게 할까 생각하고 있을 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 현장의 리더격인 중국인 코우씨가 창고 밖으로 뛰쳐나와 토하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[코우씨, 왜 그래요?]\n" +
                    "\n" +
                    "\n" +
                    "우리가 묻자, 코우씨는 [그 창고 위험해, 기분 나빠.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 멀쩡했기 때문에 그대로 작업을 계속하려 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 코우씨는 [위험하니까 돌아갈래.] 라며 덤프트럭 한대를 끌고 마음대로 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 우리끼리만 창고를 부수고, 그 돌은 잘 챙겨 덤프트럭에 쌓아 가지고 왔다.\n" +
                    "\n" +
                    "\n" +
                    "회사로 돌아갔더니 사장이 화를 냈다.\n" +
                    "\n" +
                    "\n" +
                    "코우씨가 화를 내며 회사를 때려쳤다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[네놈들 무슨 짓을 한거야!] 라며 화를 냈지만, 우리가 알 턱이 있나.\n" +
                    "\n" +
                    "\n" +
                    "[그 돌이 있는 창고를 부수려고 했더니, 코우씨가 토하고 화낸 다음 갑자기 돌아갔어요. 우리는 모릅니다.]\n" +
                    "\n" +
                    "\n" +
                    "사장은 우리를 냅다 밀치더니 덤프트럭에 놓은 돌로 다가가 [당장 이걸 옮겨!] 라고 큰소리를 내질렀다.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 뭔지 알 수가 없었지만, 전 사원이 달라붙어 사장 말대로 그 돌을 응접실에 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "사장은 그걸 응접실 소파 위에 올려두게 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후로 사장은 그 돌에 차를 갖다주질 않나, 말을 걸질 않나...\n" +
                    "\n" +
                    "\n" +
                    "아무튼 좀 괴상한 상태가 되어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 물론이고 사장 아들도 기분 나쁘다고 생각했지만, 차마 말할 수는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "1주일 가량 지나자, 사장은 난데없이 [아들한테 뒤를 맡긴다.] 며 은퇴해버렸다.\n" +
                    "\n" +
                    "\n" +
                    "사장 아들도 언질을 받은게 없었기에, 회사는 꼴이 말이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "이래서는 일도 제대로 못하겠다 싶어, 나는 한동안 쉬기로 하고 오키나와에 2주간 여행을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "돌아와보니 회사는 완전히 체제 전환이 끝나있었다.\n" +
                    "\n" +
                    "\n" +
                    "사장 아들에게 사장은 어떻게 됐냐고 묻자, 그 돌을 가지고 시골로 내려갔다는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "암만 연락을 해도 돌아오질 않는다면서.\n" +
                    "\n" +
                    "\n" +
                    "나는 [그 돌 혹시 위험한 거 아냐?] 하고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "사장 아들도 비슷한 생각을 했었는지, 수소문을 해봤더란다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 과거 그 창고에서 사람이 둘 죽었다는 이야기만 들었을 뿐이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "한 사람은 그 집 주인, 그리고 다른 한 사람은 누군지도 모르는 왠 남자.\n" +
                    "\n" +
                    "\n" +
                    "두 경우 모두 사건으로 처리되지도 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 몇달 후 나도 아르바이트를 그만뒀다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기 때문에 이후 사장이 어떻게 되었는지는 모른다.\n" +
                    "\n" +
                    "\n" +
                    "다만 10년이 지난 지금도, 그 회사는 멀쩡히 잘 돌아가고 있다.\n" +
                    "\n" +
                    "\n" +
                    "아들이 경영 수완이 있는지 사옥도 새로 세웠더라고.\n" +
                    "\n" +
                    "\n" +
                    "지금도 가끔 그 돌이 뭐였는지, 위험하거나 이상한 것인지 생각이 나곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //438
        {
            str[37] = "친구와 함께 밤길을 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 길은 밤에 귀신이 나온다는 소문이 자자한 곳이라, 나는 내심 벌벌 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 걷고 있는데 뒤에서 발소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아보고, 나는 졸도할 뻔 했다.\n" +
                    "\n" +
                    "\n" +
                    "뒤에는 무섭고 기분 나쁜 노파가 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "허리를 숙이고 머리카락은 산발이라 보기만 해도 위압감이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "뭐지, 저건?귀신인가?저렇게 스산한 분위기라니, 틀림없이 귀신일 거야.\n" +
                    "\n" +
                    "\n" +
                    "나는 노파에게서 눈을 피하려 애썼다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그러면 그럴수록 공포와 호기심은 커져만 가, 나는 뒤에서 천천히 걸어오는 노파를 몇번이고 돌아보고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 믿을 수 없는 광경을 목격하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "앞에서 다가온 여고생이 우리 옆을 지나 곧바로 노파에게 걸어갔다.\n" +
                    "\n" +
                    "\n" +
                    "서로 상대가 보이질 않는 듯, 피하지 않고 계속 걸어간다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마침내 두 사람이 부딪히는 순간.\n" +
                    "\n" +
                    "\n" +
                    "노파는 마치 특수효과처럼 슥 여고생의 몸을 빠져나왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 마구 비명을 지르며 거기서 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "역시 노파는 귀신이었구나.\n" +
                    "\n" +
                    "\n" +
                    "처음부터 이상했어, 처음부터...\n" +
                    "\n" +
                    "\n" +
                    "[야, 야! 왜 그래!]\n" +
                    "\n" +
                    "\n" +
                    "헐레벌떡 쫓아온 친구가 내게 묻는다.\n" +
                    "\n" +
                    "\n" +
                    "나는 헛소리처럼 중얼댔다.\n" +
                    "\n" +
                    "\n" +
                    "[나왔어... 나왔다고, 귀신이... 저, 할머니가...]\n" +
                    "\n" +
                    "\n" +
                    "그러자 친구는 어이가 없다는 듯 웃기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "뒤에서 천천히 걸어온 노파에게, 친구는 아무렇지 않다는 듯 인사를 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "가까이서 보니 의외로 별 이상할 것 없는 보통 할머니였다.\n" +
                    "\n" +
                    "\n" +
                    "[우리 아파트 사시는 분이야. 보기에는 좀 무서워보일 수도 있지만 귀신은 커녕 엄청 건강한 분이라고.]\n" +
                    "\n" +
                    "\n" +
                    "뭐야, 괜히 무서워했네...\n" +
                    "\n" +
                    "\n" +
                    "귀신이 나오는 길이라니 순 엉터리잖아!\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //439
        {
            str[38] = "산동료에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "지인의 오두막에서 묵을 겸, 술자리 벌이던 어느 밤이었다.\n" +
                    "\n" +
                    "\n" +
                    "현관 쪽에서 소리가 났다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일인가 싶어 확인하러 가보니, 숲속으로 허연 것이 빨려들어가더란다.\n" +
                    "\n" +
                    "\n" +
                    "더러운 붕대 다발이었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 투명한 통에 감겨있는 것처럼, 천이 빙빙 감겨 하늘에서 흔들흔들 떠돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "허나 오두막에서 새어나온 빛 사이로 잠시 보이던 그것은, 곧 나무 사이로 사라져버렸다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 일이야?]뒤를 보니 오두막 주인이 안주를 손에 들고 창고에서 나오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "괴상한 걸 봤다고, 지금 본 걸 이야기했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "오두막 주인은 뭐라 말할 수 없는 미묘한 표정을 지었다.\n" +
                    "\n" +
                    "\n" +
                    "[꽤 옛날 일이지만 말야, 이 오두막 옆에 웬 원숭이가 쓰러져있더라고.\n" +
                    "\n" +
                    "\n" +
                    "나이도 먹을대로 먹었는데 상처가 엄청 심했어.\n" +
                    "\n" +
                    "\n" +
                    "무리에서도 포기하고 내쫓았겠지, 아마.]\n" +
                    "\n" +
                    "\n" +
                    "회한에 젖은 듯, 그는 말을 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "[무심코 동정심이 일어서 치료를 해주고 붕대도 감아줬어. 한동안은 오두막 근처에서 머물다가, 상처가 나으니까 쓱 사라져버렸어.]\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 야생동물이라는 건 대개 그런 법이지.]\n" +
                    "\n" +
                    "\n" +
                    "[그런데말이야, 그놈은 다 나았는데도 붕대를 벗으려 하질 않더라고. 그리고 매년 치료를 받았을 때 즈음에 꼭 답례를 하러 찾아와.]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 현관을 열어젖혔다.\n" +
                    "\n" +
                    "\n" +
                    "문 바로 앞에 그리 많지는 않지만 과일과 버섯이 얌전히 놓여있었다.\n" +
                    "\n" +
                    "\n" +
                    "원숭이가 은혜를 갚는건가.\n" +
                    "\n" +
                    "\n" +
                    "신기하면서도 훈훈한 기분에 잠겼지만, 뭔가 이상하다는 걸 느꼈단다.\n" +
                    "\n" +
                    "\n" +
                    "붕대는 분명히 보였는데 왜 원숭이는 안 보인거지?\n" +
                    "\n" +
                    "\n" +
                    "[말했잖아, 한참 전 일이라고. 애시당초 늙은 원숭이였으니 죽은지도 꽤 됐어. 네가 본 건 살아있는 게 아니라고.]\n" +
                    "\n" +
                    "\n" +
                    "오두막 주인은 한참동안 숲속을 바라봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[솔직히 이제 은혜갚기는 충분하니 성불하기를 바라고 있지만 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "외로운 듯, 그렇게 말하더란다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //440
        {
            str[39] = "지인인 T 할아버지에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "T 할아버지는 젊을 적, 동료와 함께 산에서 노가다를 뛰었단다.\n" +
                    "\n" +
                    "\n" +
                    "신입일 무렵, 산에서 하룻밤 꼬박 일을 하게 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 웬 아름다운 여자가 수풀 속에서 자신을 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "주변에 민가는 없었기에 이상하다 싶었지만, 영 손에 익지 않은 일을 열심히 하고 있는 사이 여자는 사라져버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "저녁밥을 먹으러 오두막에 돌아와 이야기를 꺼내니, 작업반장이 잔뜩 얼굴을 찌푸리고 단단히 못을 박았다.\n" +
                    "\n" +
                    "\n" +
                    "[외팔 외다리 여자말이지? 절대 상대해주면 안 된다!]\n" +
                    "\n" +
                    "\n" +
                    "수풀에서 들여다보는 얼굴만 봤을 뿐이었지만, T 할아버지는 작업반장의 기세에 눌러 고개를 끄덕였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다음날도 여자는 수풀 속에서 들여다보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "상대해 줄 생각은 없었지만, 여자의 아름다운 얼굴에 가끔 시선을 주고 있자니 마침내 여자가 모습을 드러냈다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 정말 외팔에 외다리였다.\n" +
                    "\n" +
                    "\n" +
                    "그런 몸으로 깡충깡충 뛰어와 곁에 오더니, 고간을 만져대기 시작하더란다.\n" +
                    "\n" +
                    "\n" +
                    "아직 젊은데다 동정이었던 T 할아버지는 기겁하며 냅다 밀쳤지만, 여자는 솜씨좋게 몸을 바로잡더니 능글능글 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 수풀 속으로 사라지더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그때부터 여자가 눈에 띌 때마다 아름다운 것만큼 기분 나빴다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, A라는 남자가 오두막으로 돌아오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다들 걱정했지만 다행히 밤늦게 길을 잃었었다며 머리를 긁적이며 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "사람들은 멍청한 놈이라며 웃으며 안도했지만, 작업반장만은 깊은 한숨을 내쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 작업반장과 A가 이야기를 나누는 걸 T 할아버지는 봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "능글능글 웃고있는 A의 얼굴은 그 여자를 떠올리게 했다.\n" +
                    "\n" +
                    "\n" +
                    "[서로 좋은 생각을 했을 뿐이에요.]\n" +
                    "\n" +
                    "\n" +
                    "그 한마디로, A가 그 여자와 잤다는 걸 T 할아버지도 알아차렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이후 A는 물론이고, A와 친하던 B 역시 늦게 돌아오게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "[너는 가지마라. 손발을 잃게 될거야.]\n" +
                    "\n" +
                    "\n" +
                    "작업반장의 엄포는 믿기 힘든 소리였지만, 뭐가 어찌 되었든 그런 여자와 얽히고 싶지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "일을 마치고 산에서 내려가는 날, A는 산에 남고 싶다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "작업반장은 허락하지 않았지만, 마을에 도착하자마자 등을 돌려 산으로 돌아가는 A를 막지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 A의 모습을 본 사람은 없다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다음 일터에는 A도, B도 나타나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "전해들은 말에 따르면 A는 행방불명되었고, B는 큰 사고가 나 손발을 잃었다고 하더란다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //441
        {
            str[40] = "미국에서 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그는 미국 원주민 혈통이라, 자기 부족이 사는 지역에서 자연 보호관으로 일하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "옛날 산속 호수와 늪에서 기묘한 가죽을 찾아낸 적이 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "그 가죽은 앞에 빽빽하게 길고 검은 털이 덮여있었다.\n" +
                    "\n" +
                    "\n" +
                    "털은 매우 딱딱해서 바늘이라고 불러도 될 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁘게도 사람처럼 팔다리가 붙어 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "꼬리는 없이.\n" +
                    "\n" +
                    "\n" +
                    "그가 말하기를, 털이 숭숭 난 사람이 그대로 가죽을 벗어던진 것 같은 인상을 받았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다른 짐승의 가죽에 누가 손을 댄건가 싶기도 했지만, 어디에도 가공한 흔적은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "가죽은 바람에 펄럭일 정도로 얇아, 마치 뱀이 허물을 벗은 것 같았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 무슨 동물의 가죽인지 상상조차 가지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "부족 장로에게 묻자, 그것은 \"바늘남자\"가 벗은 가죽일 거라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "바늘남자란, 사람 형태를 한 털이 많은 괴물로 얼굴은 주름투성이고 귀가 길고 뾰족하다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "머리가 무척 좋아 사람의 말을 이해하고 이용한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다른 생물에게 강한 악의를 지녀, 항상 주변을 저주하는 존재다.\n" +
                    "\n" +
                    "\n" +
                    "산에서 다른 동물을 만나면 물어 죽여버린다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사람과 만날 경우에는 달라서, 그대로 달라붙어 온몸의 바늘로 찔러댄다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "거기 찔리면 대부분은 그대로 기절하고 만다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 기절에서 깨어난 인간은 바늘남자와 같은 정신을 가지게 된다.\n" +
                    "\n" +
                    "\n" +
                    "모든 생물을 증오하게 되는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 눈에 띈 동물은 닥치는 대로 물어죽이게 된다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 서서히 몸은 바늘남자의 모습으로 변해가고, 끝내는 늪에 숨어살게 된다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "옛날에는 바늘남자가 하도 많아서 산에 짐승이 없을 지경이었던 적도 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "바늘남자는 세월이 흐름에 따라 탈피를 하고, 빛의 정령이 된다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 되면 다른 생물에 흥미를 잃고, 무해한 존재가 되는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 탈피를 하고 남은 가죽을 찾은 건 잘된 일이라고 장로는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "다만 남은 가죽이나 바늘이 혹시 해를 끼칠지 모르니 태워버리라는 당부와 함께.\n" +
                    "\n" +
                    "\n" +
                    "자연 보호관인 그는 고등교육도 받았을 뿐더러, 이성적으로 사리를 분간할 줄 아는 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그와 동시에 과거의 지혜도 존중하는 사람이었고.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 장로의 말을 따라 그 가죽을 불태워버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람들은 [아깝네. 혹시 미확인 생명체를 찾아낼 기회였을지도 모르잖아.] 라고 말을 건네곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그는 [옛날부터 전해지는 이야기에는 반드시 의미가 있는 법이야.] 라며 냉정히 대답할 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //442
        {
            str[41] = "할아버지댁에는 개가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 시바견 잡종이겠지만, 새하얗고 깨끗한 털을 지닌 개였다.\n" +
                    "\n" +
                    "\n" +
                    "이름은 코로.\n" +
                    "\n" +
                    "\n" +
                    "코로는 동네 들개들의 큰형님 같은 존재라, 코로가 돌아다닐 때면 뒤에 다섯에서 아홉마리, 많으면 열다섯마리씩 개들이 따라다니곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 정도로 대단한 개였다.\n" +
                    "\n" +
                    "\n" +
                    "그런 큰형님 개가 왜 할아버지댁에 있었냐, 그것은 또 괴상한 이야기로 이어진다.\n" +
                    "\n" +
                    "\n" +
                    "우리 할아버지는 선생님으로 일하셨었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 평소처럼 출근하러 역에 갔는데, 코로가 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "부하들 없이, 딱 코로 혼자서만.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 별 생각 없이 코로에게 말을 걸었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 일이냐, 코로? 이 주변은 네 영역이잖아. 부하들은 어디 갔어?]\n" +
                    "\n" +
                    "\n" +
                    "코로는 할아버지를 가만히 바라보면서 낑낑대며 아양을 부리더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 이상하다 싶으면서도, 전철이 도착했기에 할아버지는 그대로 출근했다.\n" +
                    "\n" +
                    "\n" +
                    "일을 마치고 다시 그 역에 도착했는데, 아직도 코로가 거기 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 왠지 모르게, 다시 코로에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[코로 너, 우리 딸이 만나고 싶은게냐?]\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 우리 엄마랑 코로를 만나게 해줘야겠다는 생각이 강하게 들더란다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 코로를 집에 데려가, 당시 고등학생이던 엄마에게 보여줬다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "코로는 엄마를 만나자, 달려들어 어리광부리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "엄마는 [우리 집으로 올래?] 라고 물었고, 코로는 [멍!] 하고 짖고는 그대로 집까지 따라왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그날부터 지역 보스격인 개가 할아버지댁에서 지내게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "집에 온 다음날, 어디서 소집이라도 한건지 들개들이 한가득 할아버지댁 정원에 모여있었더라나.\n" +
                    "\n" +
                    "\n" +
                    "가족들이 다들 놀란 건 그 개들이 기강이 잡혀있었다는 점 때문에서였다.\n" +
                    "\n" +
                    "\n" +
                    "코로는 집안을 드나들며 밥도 먹고 하는데, 부하 개들은 결코 집에 발 한번 들여놓질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "정원에는 드나들지만, 결코 집안으로는 들어올 생각을 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아침에는 코로가 선두에 서서 수많은 개들과 함께 밖으로 나서, 거리를 돌다가 밤에 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그런 생활이 한동안 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 반년 가량 들개들이 정원에 드나드는 일이 이어졌지만, 어느밤 개들이 낑낑 울더란다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중 내내 개들이 낑낑대며 울어, 시끄러워 잠을 못 잤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 다음날부터, 코로 곁에 붙어다니던 부하들이 모두 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "아마 보스 자리를 물려줬던가 빼앗겼던가 했던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음날부터 넘버 투가 부하들을 이끌고 돌아다녔거든.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 코로는 할아버지댁에 완전히 자리잡게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 코로에게 주려고 개목걸이를 샀다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 싫어하는 코로에게 억지로 채워줬다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 분명 낮에는 목걸이를 차고 이리저리 돌아다녔는데, 밤만 되면 목걸이가 벗겨져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 우연히 벗겨진 것이라 생각했지만, 아무리 목걸이를 채워줘도 밤만 되면 벗겨지더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "결국 할아버지도 고집을 꺾을 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 지금까지는 이런 거 없이 지내왔을테니... 미안하다, 미안해.]\n" +
                    "\n" +
                    "\n" +
                    "코로는 [멍! 멍!] 하고 두번 짖더란다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음날, 코로는 어디선가 목걸이를 가져와 엄마 앞에 내려놓았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 코로가 채워줬으면 하는 것 같아 엄마가 목걸이를 채워주자, 그건 계속 쓰고 다녔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "계속, 그 목걸이는 차고 다녔다.\n" +
                    "\n" +
                    "\n" +
                    "엄마가 나를 낳고 나서, 코로는 내 좋은 놀이상대가 되어주었다.\n" +
                    "\n" +
                    "\n" +
                    "귀를 잡아당기고 콧구멍에 손가락을 넣고...\n" +
                    "\n" +
                    "\n" +
                    "그렇게 내가 난폭하게 굴어도 코로는 결코 화내지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 목걸이만은 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "내가 목걸이에 손을 대려하자, [크르르...] 하면서 화를 내곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "다른 곳은 아무리 만져도 가만히 있는데, 목걸이에는 손도 못 대게 하는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 개였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 내가 초등학교 2학년이 되던 해, 코로도 너무 늙어 움직이질 못하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 이미 20년은 넘었을 거라고, 할아버지는 말하셨다.\n" +
                    "\n" +
                    "\n" +
                    "코로가 위독해질 무렵, 가족들이 모두 모여 작별인사를 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "모두 울면서 코로의 머리를 쓰다듬어 주고, 작별인사를 전했다.\n" +
                    "\n" +
                    "\n" +
                    "한사람씩 머리를 쓰다듬어 줄 때마다, 움직이기도 힘든 코로가 머리를 들어 쓰다듬어 주는 사람을 바라보더라.\n" +
                    "\n" +
                    "\n" +
                    "아직 어려서 죽음이라는 게 뭔지 명확히 알지 못하던 나였지만, 그때 처음으로 죽음이 어떤 것인지 알 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "코로와 눈을 마주치며, 울면서.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 어째서인지 엄마가 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[현관문 열어도 괜찮을까? 코로가 문을 열어달라고 하는 것 같아.]\n" +
                    "\n" +
                    "\n" +
                    "나도 그런 기분이었다.\n" +
                    "\n" +
                    "\n" +
                    "다섯살 난 여동생도, 할아버지도, 할머니도.\n" +
                    "\n" +
                    "\n" +
                    "그날은 현관문을 열어놓고 잤다.\n" +
                    "\n" +
                    "\n" +
                    "아침에 일어나자, 코로는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "움직일 수 없었을텐데, 없었다.\n" +
                    "\n" +
                    "\n" +
                    "코로가 언제나 사용하던 밥그릇 위에는 코로가 목에 찼던 목걸이가 놓여있었다.\n" +
                    "\n" +
                    "\n" +
                    "코로가 남긴 마지막 선물이었던걸까.\n" +
                    "\n" +
                    "\n" +
                    "이틀이 지나, 내 꿈에 코로가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "말을 하거나하지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그저 내 얼굴을 할짝할짝 핥고는 저벅저벅 걸어갔을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "나는 꿈속에서도 안녕, 하고 손을 흔들어줬다.\n" +
                    "\n" +
                    "\n" +
                    "다른 가족들도 모두 같은 꿈을 꿨던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "코로가 인사하러 왔었다고, 엄마도 여동생도 말했었으니.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 원래 꿈을 안 꾼다며 기억이 안 난다고 하셨지만, 아마 만나셨겠지.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //443
        {
            str[42] = "초등학생 무렵, 여름방학 때 내가 살던 도쿄를 떠나 홋카이도 외갓집에 혼자 놀러갔던 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "외갓집은 멜론으로 유명한 마을 근처에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "국도 하나를 빼면 길도 다 비포장인 완전 시골이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 시골이야말로, 도시에서만 살아온 내게는 신선한 매력이었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 대학을 다니러 홋카이도를 떠난 후, 그대로 시집을 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "외갓집에는 외할머니말고도 어머니 대신 집과 밭을 물려받은 삼촌과 더불어, 아흔 넘은 숙모할머니까지 모두 세분이 살고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "외할아버지는 내가 태어나자마자 돌아가셨다는 이야기를 어머니에게서 전해들었었다.\n" +
                    "\n" +
                    "\n" +
                    "술버릇과 여자버릇이 나빴던 외할아버지는, 가족은 물론이고 친척들 사이에서도 소외당한 분이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "생전 워낙에 망나니였던지, 불간에는 외할아버지 영정조차 없었기에 나는 외할아버지 얼굴도 몰랐다.\n" +
                    "\n" +
                    "\n" +
                    "가족들 사이에서도 외할아버지에 관한 이야기는 반쯤 금기시 되고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잔치에서 다들 거나하게 술에 취해 잔뜩 화를 내며 외할아버지 욕을 해댄 탓에, 대략 어떤 짓을 했는지는 주워들었지만.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 해서 얼굴도 모르는데다 이미 돌아가신 외할아버지를 내가 그리워하는 건 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 영정도 안 모실 정도로 싫어하는데, 어째서 숙모할머니는 외갓집에 머물고 계신건가 이상하다는 생각은 들었다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 어찌되었든 외할머니도 삼촌도 내가 온 것을 진심으로 환영하며 반겨주셨다.\n" +
                    "\n" +
                    "\n" +
                    "야산이나 논밭에 데리고 가, 시골에서만 할 수 있는 놀이도 잔뜩 알려주셨고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그런 두 분과는 대조적으로, 숙모할머니는 화장실로 이어지는 긴 복도 오른쪽 서향 방에서 두문불출이셨다.\n" +
                    "\n" +
                    "\n" +
                    "식사도 혼자 방에서 드셨기에, 얼굴을 마주칠 일이 거의 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 함께 놀아주는 외할머니와 삼촌은 무척 좋아했지만, 숙모할머니는 어쩐지 대하기 어려웠다.\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니는 회색 머리카락을 빗지도 않은채 까치집을 지은데다, 언제나 큰 마스크를 써서 얼굴을 숨기고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "그것만으로도 이상한 광경인데, 숙모할머니는 자주 노래하듯 일본어가 아닌 수수께끼의 말을 중얼거리곤 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "그냥 보기만 해도 기분 나쁜데, 화장실에 가려다 그 노랫소리가 들려오면 정말 기분이 나빠지곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 나오려다가도 안 나오는 기분이었으니, 내가 얼마나 숙모할머니를 꺼려했는지 익히 알만할 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 숙모할머니와 평상시 만날 일이 있는 것도 아니었기에, 나는 그해 열흘로 예정된 시골 생활을 맘껏 즐기고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 내 피부가 다른 시골 아이들처럼 검게 타기 시작한 이레째 밤.\n" +
                    "\n" +
                    "\n" +
                    "나는 2층에 있는 삼촌 방에서 삼촌과 함께 자고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그때까지는 매일 놀다지쳐 아침까지 누가 업어가도 모를만큼 깊은 잠을 잤었는데, 그날따라 한밤 중 귀에 익지 않는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "처음 들려온 것은 현관 미닫이가 힘껏 닫히고, 누군가가 밖으로 달려가는 분주한 발소리였다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 들려온 것은 멀리서부터 짧은 간격으로 들려오는 종소리.\n" +
                    "\n" +
                    "\n" +
                    "그 종소리가 들리면 마을에 불이 난 것이라던 삼촌이 말이 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "종소리는 좀체 그치질 않고, 나는 불안해져 옆에서 자고 있을 삼촌을 깨우려 몸을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이불 위에 이미 삼촌의 모습은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그제야 아까 전 현관문을 열고 달려나간게 삼촌이라는 걸 알아챘다.\n" +
                    "\n" +
                    "\n" +
                    "소방서라고는 옆마을에나 있는데다, 그나마도 소방차도 아니고 소형 방수차만 두어대 있는 시골이다.\n" +
                    "\n" +
                    "\n" +
                    "불이 나면 마을 사람들이 자체적으로 구성한 소방단이 나서서 불을 꺼야만 하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 삼촌도 소방단 소속이었고.\n" +
                    "\n" +
                    "\n" +
                    "문득 돌아보니 서랍이 열려 있고, 삼촌이 멋있지 않냐고 자랑했던 은빛 방화복과 붉은 헬멧이 사라져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 방에 덩그러니 혼자 남겨졌다고 생각하니, 지금까지는 의식하지 않았던 낡은 집 특유의 기분 나쁜 것들이 눈에 띄기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "얼룩이 가득한 나무판자 천장, 흐릿한 유리창...\n" +
                    "\n" +
                    "\n" +
                    "눈에 띄는 낯선 것 모두가 방의 어둠을 강조하는 것 같아, 나는 무서워 견딜 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 외할머니랑 같이 잘 생각에, 삼촌방의 문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "홋카이도는 여름이라도 밤에는 선선하다.\n" +
                    "\n" +
                    "\n" +
                    "차가운 공기가 복도에서 확 밀려와, 나는 무심코 몸을 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌방은 계단 바로 옆에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 아래를 보니 마치 검은 물에 잠겨있는 것처럼 어두웠다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 혼자 있는 것보다는 낫겠다 싶어, 나는 곧바로 계단을 내려가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오래된 집이라 계단 경사도 가파르고 난간도 없어, 나는 손으로 층계를 잡고 조심스레 한칸한칸 내려가야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "한걸음 내려갈 때마다 어둠으로 가라앉는 가파르고 캄캄한 계단은, 나를 겁에 질리게 하기 충분했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무심코 외할머니를 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "[그으래.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 대답하며, 그것은 복도에 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "공중에 떠올라 있는 그것은, 외할머니가 아니라 전통극에서 사용하는 새하얀 가면이었다.\n" +
                    "\n" +
                    "\n" +
                    "가면 여기저기에는 작은 금이 가서 마치 주름처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "미소를 본떴을 터인 그 표정에서는 오히려 악의가 또렷이 전해졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 공포로 몸이 굳어 위를 바라보려다, 몸이 젖혀져 그대로 뒤로 넘어가 아래층으로 떨어지고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "떨어지는 사이 코와 팔꿈치를 계단에 부딪히고, 멈추면서 머리가 강하게 마루에 부딪혔다.\n" +
                    "\n" +
                    "\n" +
                    "아픔과 충격에 새하얘졌던 시선이 겨우 돌아오자, 그 가면이 2층에서 나를 내려다보는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "엄청난 공포에 사로잡혀 나는 기어가듯 거기서 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "도망치며 외할머니를 소리쳐 불렀지만, 돌아온 것은 [그으래.] 하는 가면의 대답 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 도망치는 사이, 나는 복도 막다른 곳에 다다르고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아보자 복도 끝에 그 가면이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 가면은 어느새인가 검은 안개 같은 몸으로 마루에 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 떨고있는 나를 향해 서서히 다가오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "걸을 때마다 진흙이 떨어지는 소리가 난다.\n" +
                    "\n" +
                    "\n" +
                    "머릿속이 공포로 새하얘질 무렵, [이텟케!] 하고 큰소리가 복도에 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "복도 옆에 있는 문이 열리더니, 숙모할머니가 뛰쳐나와 나와 가면 사이에 무릎을 세우고 들어앉았다.\n" +
                    "\n" +
                    "\n" +
                    "[쿠엣, 이완케. 이요맛메노코.]\n" +
                    "\n" +
                    "\n" +
                    "내게 상냥하게 말하고, 숙모할머니는 다시 가면을 마주봤다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 말인지 전혀 알 수 없었지만, 따뜻한 숙모할머니의 눈빛은 내 마음을 조금이나마 침착하게 만들어주었다.\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니는 연기가 나는 도자기 접시 같은 걸 꺼내, 가면 앞에 내려놓았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 작은 칼을 품에서 꺼내더니 가슴 앞에 대고, 노래하듯 또다시 수수께끼 같은 말을 흥얼거리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 숙모할머니도 가면도 가만히 있었지만, 이윽고 가면이 한걸음 앞으로 나아왔다.\n" +
                    "\n" +
                    "\n" +
                    "순간 숙모할머니의 목덜미에 땀이 흐르고, 호흡이 거칠어졌다.\n" +
                    "\n" +
                    "\n" +
                    "뒤에 있기에 얼굴은 보이지 않았지만, 분명 숙모할머니의 얼굴은 고통과 초조로 일그러져 있었으리라.\n" +
                    "\n" +
                    "\n" +
                    "나는 나도 모르게 숙모할머니 등에 붙어, 숙모할머니의 등을 필사적으로 쓰다듬었다.\n" +
                    "\n" +
                    "\n" +
                    "문지른다고 사태가 호전될 거라 생각하지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 할 수 있는 것이라곤 그것 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[이야이라이케레. 람피리카폰헤카치.]\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니는 그렇게 말하며 내게 미소짓고, 다시 가면을 마주보았다.\n" +
                    "\n" +
                    "\n" +
                    "[호시키에카시카무이, 에라에라이, 에르사! 웬카무이, 웬키쿠키쿠!]\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니는 노성을 지르며, 칼을 칼집에서 뽑아 마루에 찔렀다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 도자기 접시 같은 것에서 솟아나던 연기가 서서히 형태를 이루기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "연기는 어렴풋하게 커다란 남자의 형상을 빚어낸다.\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니는 그 연기에 인사를 하더니 가면을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "연기는 마치 의지가 있는 것처럼 서서히 가면에게 다가간다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 가면 뒤, 검은 안개 같은 것과 얽히더니 서서히 현관 미닫이문 틈새로 사라져갔다.\n" +
                    "\n" +
                    "\n" +
                    "남은 것은 진흙 같은 덩어리와 둘로 쪼개진 가면 뿐.\n" +
                    "\n" +
                    "\n" +
                    "[온카무이, 온카무이. 아훈체로, 카리, 카무이모시리, 파예, 얀.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고, 숙모할머니는 고개를 숙여 크게 숨을 내쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 크게 숨을 내쉰 후 등을 위아래로 움직이는 숙모할머니의 등을 계속 쓰다듬었다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 숙모할머니는 소리 없이 울고 계신 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[어휴, 작은 불이어서 다행이었어, 정말.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하며 삼촌이 현관문을 열고 들어온 순간, 나는 긴장감이 풀리며 울음이 터져나왔다.\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니의 등을 계속 쓰다듬으며, 큰소리로 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //444
        {
            str[43] = "그 후 불끄는 걸 도우러 갔던 외할머니도 조금 늦게 돌아오셔서, 한동안 이것저것 정리에 나를 달래는 것까지 집안은 소란스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "정리가 다 끝날 무렵 간신히 내가 울음을 그치자, 외할머니는 숙모할머니의 말을 통역해 무슨 일이 있었는지 자세히 설명해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "[원인은 마을에 난 불 때문이란다.\n" +
                    "\n" +
                    "\n" +
                    "방화인지 뭔지, 누가 나쁜 마음을 먹고 불을 낸거야.\n" +
                    "\n" +
                    "\n" +
                    "그 나쁜 마음에 이끌려 나쁜 신이 이 마을에 나타났다가 우연히 우리 집에 온거란다.]\n" +
                    "\n" +
                    "\n" +
                    "외할머니는 내 머리를 쓰다듬어주시며 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "[하지만 우리도 잘못했어.\n" +
                    "\n" +
                    "\n" +
                    "불이 났다길래 당황해서 자다 말고 뛰쳐나가 우리 손주를 놓고 왔으니...\n" +
                    "\n" +
                    "\n" +
                    "불안해서 부른 소리에 나쁜 신이 대답해서 힘이 점점 강해졌다는 것 같구나.\n" +
                    "\n" +
                    "\n" +
                    "미안해.\n" +
                    "\n" +
                    "\n" +
                    "무서운 일을 겪게 해서.]\n" +
                    "\n" +
                    "\n" +
                    "외할머니는 고개를 숙이며 사과했다.\n" +
                    "\n" +
                    "\n" +
                    "정말로 미안하다는 듯한 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "[숙모할머니는 진작에 요사스런 기운을 느끼셨다지만, 나이 때문에 바로 나오질 못하셨대.\n" +
                    "\n" +
                    "\n" +
                    "그래도 어떻게 늦지 않게 나오기는 하셨는데, 너무 완고한 신이라 아무리 돌아가달라고 부탁해도 듣질 않더란다.]\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니는 고개를 끄덕이셨다.\n" +
                    "\n" +
                    "\n" +
                    "[이대로는 안되겠다 싶을 무렵, 네가 등을 쓰다듬어주니까 따뜻한 힘이 들어오더래.\n" +
                    "\n" +
                    "\n" +
                    "그래서 그 힘으로 선조님들한테 호소했단다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 선조님들이 그 나쁜 신을 신들의 나라로 데려가주셨대.\n" +
                    "\n" +
                    "\n" +
                    "어머, 할머니는 몰랐는데 우리 아기도 고생이 많았구나.]\n" +
                    "\n" +
                    "\n" +
                    "[토아안, 헤카치, 아나쿠네, 람피리카, 헤카치.]\n" +
                    "\n" +
                    "\n" +
                    "[어머나, 숙모할머니가 너를 보고 아주 솔직하고 올바른 아이래.]\n" +
                    "\n" +
                    "\n" +
                    "나는 칭찬을 받아 수줍어하면서도, 왜 숙모할머니가 일본어로 말하지 않는 것인지 궁금했다.\n" +
                    "\n" +
                    "\n" +
                    "외할머니는 조금 곤란한 듯한 표정을 짓더니, 숙모할머니에게 무언가 말하고는 옷매무새를 바로 잡고 크게 헛기침을 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "[너한테는 조금 말하기 이를지도 모르지만, 좋은 기회니까 다 알려주도록 하마.]\n" +
                    "\n" +
                    "\n" +
                    "외할머니의 대답에, 나도 옷매무새를 단정히 하고 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[숙모할머니의 조카, 그러니까 너희 외할아버지는 아이누족이라는 부족 출신이었단다.\n" +
                    "\n" +
                    "\n" +
                    "물론 숙모할머니도 아이누족이고.\n" +
                    "\n" +
                    "\n" +
                    "아이누라는 건 먼 옛날부터 이 홋카이도에 살던 사람들이야.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여러 일이 있던 끝에 땅을 빼앗기고 일본인으로 살아가게 된거란다.\n" +
                    "\n" +
                    "\n" +
                    "외할아버지는 아이누였지만 학교도 다녔고 일도 했어.\n" +
                    "\n" +
                    "\n" +
                    "그리고 할머니와 결혼했지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 할아버지는 젊을 때 너무 노력했던 탓에, 지쳐버린 나머지 나쁜 신에게 마음을 빼앗기고 말았단다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나쁜 짓을 일삼다 일찍 세상을 떠난거야.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나쁜 짓을 저지른 영혼은 선조님들이 계신 곳에 가지 못하기 때문에, 누군가 계속 외할아버지 대신 선조들에게 용서를 빌어야만 하는거야.\n" +
                    "\n" +
                    "\n" +
                    "그래서 아이누의 무녀였던 숙모할머니가 스스로 지원해서 선조들과 맹세했어.\n" +
                    "\n" +
                    "\n" +
                    "샤모들 사이에서 지내면서 아이누답게 산다는 맹세를.\n" +
                    "\n" +
                    "\n" +
                    "아이누 말만 말하고, 하루 대부분을 용서를 빌며 지내는 맹세였단다.\n" +
                    "\n" +
                    "\n" +
                    "샤모라는 건 우리 같이 평범한 일본인을 말하는거고.]\n" +
                    "\n" +
                    "\n" +
                    "고개를 끄덕이며, 나는 다음 이야기를 재촉했다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 잘 모르겠는 말도 많았지만, 숙모할머니가 돌아가신 외할아버지를 위해 여러모로 중요한 맹세를 지켜왔다는 건 어린 나에게도 충분히 전해졌다.\n" +
                    "\n" +
                    "\n" +
                    "[그래서 외할아버지의 영혼이 선조들에게 올바른 아이누로 인정받을 수 있도록, 집에도 외할아버지 영정은 두질 않았던거야.\n" +
                    "\n" +
                    "\n" +
                    "제삿날도 기리질 않고.\n" +
                    "\n" +
                    "\n" +
                    "그건 일본인의 습관이거든.\n" +
                    "\n" +
                    "\n" +
                    "외롭고 미안했지만, 외할아버지를 위한거라 어쩔 수 없었어.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하는 외할머니 눈가에는 작게 이슬이 맺혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "[토오안, 폰쵸, 아나쿤, 코야이누파.]\n" +
                    "\n" +
                    "\n" +
                    "외할머니 등 너머, 숙모할머니가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣고 외할머니는 놀라며 [정말로?] 라며 몇번이고 숙모할머니에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "계속 고개를 끄덕이는 숙모할머니를 보고, 외할머니는 굵은 눈물을 펑펑 흘리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "어안이벙벙한 것은 나 뿐만이 아니라 삼촌도 마찬가지였다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 외할머니 등을 쓰다듬으며, 무슨 말을 들었는지 알려달라고 재촉했다.\n" +
                    "\n" +
                    "\n" +
                    "[실은 나는 아이누 말을 모르거든. 집에서 아이누 말을 아는 건 원래 아이누이신 숙모할머니랑, 같이 지내며 아이누 말을 배운 외할머니 뿐이시란다.]\n" +
                    "\n" +
                    "\n" +
                    "곤란한 듯 벅벅 머리를 긁는 삼촌을 밀치고, 외할머니는 내 손을 강하게 잡아끄셨다.\n" +
                    "\n" +
                    "\n" +
                    "[고맙구나.\n" +
                    "\n" +
                    "\n" +
                    "네가 상냥한 마음으로 숙모할머니 등을 쓰다듬어준 덕에, 선조님들이 외할아버지를 용서해 주셨대.\n" +
                    "\n" +
                    "\n" +
                    "올바른 마음을 지닌 후손을 남겼으니, 죄를 묻지 않겠다고 하셨다는거야.\n" +
                    "\n" +
                    "\n" +
                    "정말로 고맙구나.\n" +
                    "\n" +
                    "\n" +
                    "너를 도와준 선조님들의 영혼 속에, 외할아버지 영혼도 함께 있던 걸 숙모할머니는 느끼셨대.\n" +
                    "\n" +
                    "\n" +
                    "정말로... 아니, 드디어 그 사람도 돌아갈 곳이 생겼구나...]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고, 외할머니는 소리 높여 울기 시작하셨다.\n" +
                    "\n" +
                    "\n" +
                    "당황하는 나와 삼촌을 보며, 숙모할머니는 말없이 우리에게 방으로 물러날 것을 권하셨다.\n" +
                    "\n" +
                    "\n" +
                    "나와 삼촌은 아무 말 없이 방을 나와 2층 삼촌방으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 상상도 못할 공포 때문에 느낀 피로 때문에, 삼촌은 불을 끄느라 지친 탓에 둘다 금새 골아떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침, 외할머니는 조금 목이 쉰 걸 빼면 평소처럼 아침 준비를 하고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 처음으로 숙모할머니도 상에 같이 앉아계셨다.\n" +
                    "\n" +
                    "\n" +
                    "[이걸 보면 놀랄까 싶어서 지금까지 안 벗었단다. 미안하구나.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하며 마스크를 벗은 숙모할머니 입가에는 피에로처럼 입술을 강조한 무늬가 배어있었다.\n" +
                    "\n" +
                    "\n" +
                    "검푸른 색에, 보기에는 마치 문신 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그 문신은 구레나룻 아래까지 이어진 무척 큰 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[입 찢어진 여자 같지? 이건 챠로누이라고 하는 아이누 여자 화장이란다. 처음보면 겁에 질릴 거 같아서 걱정됐거든.]\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니는 평범하게 일본어를 말하고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "그날부터 나머지 이틀간, 나는 숙모할머니에게 철썩 붙어 아이누에 대해 뭐든지 좋으니 알려달라고 온갖 질문을 퍼부었다.\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니도 그 많은 질문에 싫은 표정 한번않고, 여러가지를 일본어로 가르쳐주셨다.\n" +
                    "\n" +
                    "\n" +
                    "[수다 떠는 것도 참 즐겁구나. 그동안은 신들에게 용서만 빌었거든. 우리 꼬마 도령과 이야기하는게 훨씬 재미있어.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하는 숙모할머니 얼굴은, 입 문신 때문에 얼굴 전체로 웃는 것처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "도쿄에 돌아가는 날, 나는 돌아가고 싶지 않은 마음에 숙모할머니 가슴에 얼굴을 묻고 엉엉 울었다.\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니는 내가 울음을 그칠 때까지, 내 머리카락을 계속 상냥하게 어루만져 주셨다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 몸상태가 좋지 않으신지, 계속 기침을 하고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "이대로 돌아가면 숙모할머니와 두번 다시 못 만날지도 몰라.\n" +
                    "\n" +
                    "\n" +
                    "막연한, 하지만 확신에 가까운 예감 때문에 나는 숙모할머니와 떨어지고 싶지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮단다.\n" +
                    "\n" +
                    "\n" +
                    "꼬마 도령은 올바른 마음을 지녔으니까.\n" +
                    "\n" +
                    "\n" +
                    "어디 있던 선조님들께서 지켜봐 주실게야.\n" +
                    "\n" +
                    "\n" +
                    "이 할미가 이 세상에서 할 역할은 다 끝났단다.\n" +
                    "\n" +
                    "\n" +
                    "그건 모두 꼬마 도령 덕택이었어.\n" +
                    "\n" +
                    "\n" +
                    "그러니까 할미는 이제 선조님들에게 돌아가서, 언제나 꼬마 도령을 지켜볼 거란다.\n" +
                    "\n" +
                    "\n" +
                    "쓸쓸해 하지 마려무나.\n" +
                    "\n" +
                    "\n" +
                    "그저 오래된 옷을 벗고 가벼운 영혼이 되는 것 뿐이란다.]\n" +
                    "\n" +
                    "\n" +
                    "숙모할머니는 역시나 웃고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 결국 시간이 오고, 나는 숙모할머니에게 달라붙은 채 삼촌 차를 타고 공항에 왔다.\n" +
                    "\n" +
                    "\n" +
                    "몇번이고 발을 멈추고 뒤돌아보는 나를 배웅하며, 공항 게이트 너머 숙모할머니는 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[오맛, 산테크. 야에라이케레. 란마노, 라무피리카, 이라무맛카, 에픈키네, 얀.]\n" +
                    "\n" +
                    "\n" +
                    "손을 흔드는 숙모할머니에게, 나도 배워 알고 있는 아이누 말로 답하며 죽어라 손을 흔들었다.\n" +
                    "\n" +
                    "\n" +
                    "[오맛, 우타리!]\n" +
                    "\n" +
                    "\n" +
                    "나는 몇번이고 [오맛!] 이라고 외치며, 탑승시간 직전까지 숙모할머니에게 손을 흔들었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그해 겨울, 숙모할머니는 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "사인은 폐렴이었지만, 외할머니 말로는 마지막에 기침 하나 없이 편안히 세상을 떠나셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "장례식은 간소하게 치뤄졌다.\n" +
                    "\n" +
                    "\n" +
                    "그것은 외할머니 나름대로, 아이누로 평생을 보낸 숙모할머니에게 바치는 경의라고 나는 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 숙모할머니 장례식에서, 나는 외할머니에게 숙모할머니가 그날 이후 아이누 말을 전혀 사용하지 않았다는 이야기를 전해들었다.\n" +
                    "\n" +
                    "\n" +
                    "[숙모할머니가 아이누로서 보낸 일생은, 그날 후회없이 끝났을거야.]\n" +
                    "\n" +
                    "\n" +
                    "외할머니는 그렇게 말하셨다.\n" +
                    "\n" +
                    "\n" +
                    "장례식이 끝난 후, 흰나무 널이 눈부시게 빛나는 숙모할머니 영정은 역시 새로 깎은 액자에 끼워진 외할아버지 영정 옆에 놓여졌다.\n" +
                    "\n" +
                    "\n" +
                    "외할머니와 나의 강한 의지 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음 본 외할아버지 얼굴은 숙모할머니와 무척 닮은, 갸름하고 싹싹한 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 외할아버지 영정 옆에서 웃고 있는 숙모할머니 영정에는, 검디 검은 챠로누이가 선명하게 찍혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //445
        {
            str[44] = "지금 일자리를 찾느라 오사카랑 효고 사이를 오가고 있다.\n" +
                    "\n" +
                    "\n" +
                    "어제, 호텔로 돌아가는 도중 택시 안에서 함께 다니는 친구놈이 왠지 모르게 무서운 이야기를 하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "분위기가 좀 으스스해질 무렵, 택시기사 아저씨가 해준 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "택시기사 아저씨가 고등학생일 무렵에는 아직 양아치들이 패싸움을 벌이거나 하는게 진짜 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨가 다니던 학교에도 3학년 리더 비슷한 사람과 패기 넘치는 신입생이 한판 붙었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "양아치들끼리도 어느 정도 선을 넘으면, 굳이 싸움으로 승부를 보질 않는다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "치킨 레이스나 패거리 크기로 승부하는거지.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석들은 학교 옥상에서 뛰어내리는 걸로 승부를 보기로 했단다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 뜨고 뛰어내리면 다들 평범하게 착지할 수 있으니, 눈을 감고 뛰어내리자는 괴상한 승부였다.\n" +
                    "\n" +
                    "\n" +
                    "정작 택시기사 아저씨가 3학년 팀에 속해서 직접 뛰어내렸다고 하지만.\n" +
                    "\n" +
                    "\n" +
                    "실제로 뛰어내리면 공포 때문에 시간감각이 마비가 되는건지, 아무리 시간이 지나도 바닥에 닿지를 않더란다.\n" +
                    "\n" +
                    "\n" +
                    "지금 어디쯤일까 확인하려고 눈을 뜨는 그 순간에야 지면에 떨어지더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "1초 남짓한 짧은 시간이었을테지만, 스스로한테는 몇분은 족히 되게 느껴지는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "결국 다들 떨어지다가 눈을 떠 버리는 바람에 승부는 양팀 리더에게 넘어갔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 승부의 결과는 나오질 못했다.\n" +
                    "\n" +
                    "\n" +
                    "떨어진 건 분명했는데, 아래로 내려오던 도중 두 사람 모두 홀연히 사라져버렸다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "당시 지역 신문에도 실릴 정도의 사건이었지만, 양아치 두 명 사라졌다고 세상이 그리 신경 써줄리가.\n" +
                    "\n" +
                    "\n" +
                    "결국 두 사람 모두 행방불명 처리 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 그 무렵에는 온갖 전설이 다 나돌았다니까.]\n" +
                    "\n" +
                    "\n" +
                    "호텔 앞에 도착할 무렵, 아저씨는 외로운 듯 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그 녀석들 담력 하나는 정말 대단했나 봐. 아직까지도 눈을 꽉 감고 이기려고 애를 쓰고 있는건지...]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //446
        {
            str[45] = "늦은밤.\n" +
                    "\n" +
                    "\n" +
                    "고갯길을 차로 달리고 있는데, 버스 정류장에 누가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "붉은 옷을 입은 여자다.\n" +
                    "\n" +
                    "\n" +
                    "짐 하나 없이, 혼자 서 있다.\n" +
                    "\n" +
                    "\n" +
                    "새빨갛고 큰 모자를 써서 얼굴은 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이런 늦은 밤에 기묘한 광경이다 싶었지만, 별 생각 없이 그대로 지나쳤다.\n" +
                    "\n" +
                    "\n" +
                    "커브를 몇번 지나자, 다음 버스 정류장이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "아무 생각 없이 시선을 돌리다 오싹해졌다.\n" +
                    "\n" +
                    "\n" +
                    "또 붉은 옷을 입은 여자가 혼자 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "얼핏 보기에는 아까 전 여자와 다를게 없었다.\n" +
                    "\n" +
                    "\n" +
                    "기분이 나빠, 가능한 한 시선을 주지 않으려 애쓰며 버스 정류장을 지나쳤다.\n" +
                    "\n" +
                    "\n" +
                    "고개를 지나오기까지 버스 정류장은 4곳.\n" +
                    "\n" +
                    "\n" +
                    "모든 정류장에 그 여자가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "고개를 넘자마자 버스 노선을 벗어나, 패밀리 레스토랑에 들어가 시간을 때웠다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 집에 들어가면 왠지 그 여자가 씌어버릴 것 같았으니까.\n" +
                    "\n" +
                    "\n" +
                    "새벽녘이 되어, 하늘이 밝아올 무렵에야 겨우 집에 돌아올 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //447
        {
            str[46] = "상아로 만든 체스 세트나는 보드게임을 좋아해서, 체스나 장기, 마작 세트 같은 걸 모으고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "4년여 전, 야후 옥션에서 우연히 좋은 물건을 발견한 적이 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "상아로 만들었다는 체스 세트가 즉시구매 가격 5천엔에 올라와 있던거죠.\n" +
                    "\n" +
                    "\n" +
                    "기본적으로 말을 상아로 만들면 가격이 수십만엔을 호가하니, 가짜일거다 싶었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 디자인이 이국적이라 설령 플라스틱 재질이더라도 매력적일 것 같아, 즉시구매 버튼을 눌렀죠.\n" +
                    "\n" +
                    "\n" +
                    "낙찰받은 후 판매자가 절대 환불은 안된다고 신신당부했던 게 기억납니다.\n" +
                    "\n" +
                    "\n" +
                    "택배가 오고 확인해보니, 말은 하나하나가 다 미묘하게 다르고 상아 특유의 나이테 문양이 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "설마 진짜 상아인가 싶어 잘 아는 가게에 찾아가 감정을 받았습니다.\n" +
                    "\n" +
                    "\n" +
                    "진짜 상아였습니다.\n" +
                    "\n" +
                    "\n" +
                    "무척 좋은 거래를 한 셈이었지만, 이걸 실제로 사용하자니 부담이 이만저만이 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 집 장식장에 소중히 보관하며, 종종 꺼내서 어루만지며 감상하는 게 주 용도가 되어버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 얼마 지나서부터 나는 기묘한 것을 알아차리게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "꺼내서 감상한 후 잘 정리해뒀을 터인데, 책상이나 키보드 위에 말이 덜렁 올려져 있는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 정리를 깜빡했나 싶어 그냥 다시 정리해서 집어넣었죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 시간이 지날수록 나와있는 말의 수가 증가하기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "아침에 일어났더니 책상 위에 검은 말들이 죄다 올려져 있던 적도 있었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 잠을 자면 꿈에 체스말들이 나와 위에서 지그시 내려다보기까지 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "이쯤되자 나도 뭔가 사연이 있는 물건이구나 싶었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이과생이었던 나는 이성적으로 있을 수 없다는 생각과, 본능적 위기감 속에서 진퇴양난을 겪을 뿐이었죠.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 위기감이 고조되어, 신사에라도 갖다 맡겨야 하나 싶을 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "체스를 좋아하는 여자 사람 친구가 집에 놀러오게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 친구 눈에 상아로 만든 고급진 체스 세트가 안 들어올리가 없죠.\n" +
                    "\n" +
                    "\n" +
                    "바로 그걸 꺼내더니 이걸로 한판 해보자고 부탁을 해왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 영 느낌이 안 좋아 내가 겪은 일들을 설명하며 만류했지만, 그녀도 같은 이과생이라 내 말은 들은체만체였습니다.\n" +
                    "\n" +
                    "\n" +
                    "바로 그 자리에 앉아서 3판 정도 게임을 진행했습니다.\n" +
                    "\n" +
                    "\n" +
                    "게임 도중에는 딱히 문제도 없었고, 그녀도 별일 없이 집에 돌아갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그날 밤, 나는 또 꿈을 꿨습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 평소와는 다른 꿈이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "체스 말이 나오는 건 같았지만, 표정이 상당히 부드러운데다 뭔가 만족한 듯한 모습이었죠.\n" +
                    "\n" +
                    "\n" +
                    "그날 이후, 이상한 현상은 당분간 사라졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다시 체스 세트를 전시해뒀지만, 몇달 지나자 다시 또 꿈에 체스 말들이 나타나 나를 지그시 내려다보기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "이과생으로서 뭔가 패배한 것 같은 기분이었지만, 그제야 나는 [이 녀석들, 싸우지 못해 몸이 근질근질해서 그런가?] 하는 생각을 하기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 체스는 혼자 둘 수 없는 법.\n" +
                    "\n" +
                    "\n" +
                    "결국 나는 체스 세트를 대학 연구소 휴게실에 가져다 놓기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 매일 같이 한가한 학생이나 연구원들이 체스를 두며 놀아줬고, 그 덕인지 이상 현상들은 싹 사라졌죠.\n" +
                    "\n" +
                    "\n" +
                    "체스 세트를 사고 2년 후.\n" +
                    "\n" +
                    "\n" +
                    "연구원 중 한분이 어머니가 되었는데, 그 아들이 유치원을 졸업해 초등학교에 들어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "방과 후에는 우리 연구실에 자주 놀러와 같이 놀곤 했죠.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 실험 도중 짬이 난 학생들과 젠가나 인생게임 같은 걸 하면서 놀았습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 시끄럽다고 항의가 들어오는 바람에, 내가 그 아이에게 체스를 가르쳐 주게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 당연히 초보라서 영 따라오질 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 두어달 지나자, 당시 대학원에 다니던 내가 좀체 따라잡질 못할 정도로 실력이 급상승해버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "이상하리만치 빠른 실력 향상에 놀라, 나는 아이 어머니에게 체스 교본이라도 사줬냐고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 딱히 해준 건 없다는 대답이 돌아올 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "인터넷이나 컴퓨터도 안 쓴다기에 의문은 더욱 깊어질 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 내가 천재를 발견한건가 싶어, 나는 살짝 들떠 아이에게 직접 물어봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "[종종 꿈에 말이 나와서 가르쳐줘요. 게임 도중에도 왠지 모르게 알려주고요.]\n" +
                    "\n" +
                    "\n" +
                    "게임 도중 왠지 모르게 가르쳐준다는 말이 잘 이해는 안 갔지만, 과거 내가 겪었던 걸 이 아이도 겪고 있는게 아닌가 싶더군요.\n" +
                    "\n" +
                    "\n" +
                    "나와 달리 그 아이는 체스 말들에게 이쁨받고 있는 듯 합니다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 두고 보다 별 문제가 없으면, 내가 알고 있는 사정을 설명해 주려 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 아이가 중학교 입학할 때쯤, 선물해줄까 생각하고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //448
        {
            str[47] = "우리 할머니는 어릴 적 홋카이도에 사셨다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "큰 강 근처에 있는 마을이었대요.\n" +
                    "\n" +
                    "\n" +
                    "당시에는 하천 공사 같은 건 전혀 되질 않았던 무렵이라, 큰비가 내리기라도 하면 언제 넘칠지 몰라 다들 불안에 떨곤 했답니다.\n" +
                    "\n" +
                    "\n" +
                    "비가 내리면 상류에서 진흙으로 탁해진 물이 흘러내려 옵니다.\n" +
                    "\n" +
                    "\n" +
                    "이따금씩은 사슴 같은 동물 시체도 떠내려오곤 했다네요.\n" +
                    "\n" +
                    "\n" +
                    "그리고... 가끔씩은 사람 시체도요.\n" +
                    "\n" +
                    "\n" +
                    "주변에는 나무가지나 돌 같은 것도 같이 떠내려오기에, 강물에 내려온 시체는 대부분 꽤 심한 손상을 입은 상태였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느 여름, 이상한 시체가 흘러 왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "몸뚱이는 아무리 봐도 사람인데, 딱딱한 갑옷 같은 걸 위아래로 입고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "큰입에는 굵고 날카로운 이빨이 빼곡히 줄지어있었구요.\n" +
                    "\n" +
                    "\n" +
                    "기묘하게도 그 시체에는 눈도, 코도, 귀도 없었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "무언가에 부딪혀 떨어진 건 아닌 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "구멍 자체가 없고, 완전히 맨들맨들했기 때문이었죠.\n" +
                    "\n" +
                    "\n" +
                    "당시에는 경찰도 흘러내려온 시체에 대해서는 별 관심이 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 마을 사람들은 신원 모를 시체를 절 묘지에 매장해주기로 했답니다.\n" +
                    "\n" +
                    "\n" +
                    "화장이 대부분인 지금과는 달리 당시에는 매장이 일반적이었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "사체를 묻고, 봉분을 해 무덤을 만들어주면 사체가 부패함에 따라 부피가 줄어들어 서서히 봉분은 평평해진다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 시체를 묻은 곳은 아무리 시간이 흘러도 처음 묻었을 때처럼 둥근 봉분이 그대로였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[시체와 갑옷 같은 게 한몸처럼 붙어 떨어지질 않아 그대로 묻었는데, 그것 때문이 아닐까?]\n" +
                    "\n" +
                    "\n" +
                    "절 주지스님은 그렇게 말했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //449
        {
            str[48] = "친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구 직장동료 중, N이라는 세일즈맨이 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "N은 사귀던 여자를 속여 돈을 잔뜩 뺏은 후, 그대로 연락을 끊어버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 지나, N에게는 이상한 일들이 일어나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "현금으로 물건값을 받고 회사로 돌아오면, 그 사이 돈이 사라져 버리는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 계산 실수나 착각인가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 분명히 풀로 붙인 봉투 속이나, 자물쇠로 잠군 금고, 결코 몸에서 떼놓질 않는 지갑 속의 돈마저 사라져 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "N은 그때마다 부족한 금액을 자기 돈에서 충당하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그것도 한두번이지, 어느새 N이 감당할 금액이 넘어가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 월급을 가불받아 미수금을 메꾸는 일이 이어지다보니, 월급보다 미수금이 많아지는 지경에 이르렀다.\n" +
                    "\n" +
                    "\n" +
                    "N의 빚은 쌓여만 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 대규모 현금 거래가 N에게 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "또 돈이 사라질까 두려웠던 N은, 담당을 바꿔달라고 신청했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어째서인지 거래처에서 직접 N을 지명한 탓에, 바꿀 수도 없는 노릇이었다.\n" +
                    "\n" +
                    "\n" +
                    "수백만엔이 넘는 금액이었기에 N은 꾀를 냈다.\n" +
                    "\n" +
                    "\n" +
                    "후배를 같이 데리고 가서 돈은 후배가 운반하게 하는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 하면 아무 문제 없을 것이라고 굳게 믿으며.\n" +
                    "\n" +
                    "\n" +
                    "무사히 거래는 끝났고, 후배는 돈을 들고 출발했다.\n" +
                    "\n" +
                    "\n" +
                    "N은 자신에게 책임이 전가되지 않게 후배와는 다른 차를 타고 거래처에 온 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 운명은 피할 수 없는 것인가.\n" +
                    "\n" +
                    "\n" +
                    "후배는 회사로 돌아오던 도중, 자전거와 접촉사고를 내고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "사고 조사도 받아야 하고, 피해자가 학생이었던터라 부모가 오기를 기다려야 하는 상황이었다.\n" +
                    "\n" +
                    "\n" +
                    "회사에서는 빨리 거래대금을 가지고 오라는 독촉전화가 쏟아진다.\n" +
                    "\n" +
                    "\n" +
                    "N은 이를 악물고 자동차 대쉬보드에 현금을 깔아서 자기 눈에 보이도록 하고 운전을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그는 회사로 돌아오지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "돌아오던 도중 가드레일을 뚫고 절벽 아래로 떨어지는 사고를 냈고, 그대로 즉사했다.\n" +
                    "\n" +
                    "\n" +
                    "차안에 현금은 한푼도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "장례를 마친 후, 그의 책상을 정리하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "맨 아래 서랍에서 엄청난 양의 현금이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "아마 사고가 났을 때 차안에 있었을 돈도 포함해서.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //450
        {
            str[49] = "그는 산속 마을에서 공무원으로 일하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "폭설이 내리면 제설차를 타고 눈을 치우는 것도 업무 중 하나.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 제설차가 조금 이상하더란다.\n" +
                    "\n" +
                    "\n" +
                    "거기 타고 눈을 치우고 있노라면, 어째서인지 동물들이 자꾸 부딪힌다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "심할 때는 제설작업 한번 하는데 너덧마리가 나타날 정도였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "주변에서 목격한 사람 말에 따르면, 마치 동물이 제설차를 향해 달려오는 것처럼 보였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "신경이 쓰인 나머지, 그는 제설차의 이력을 조사해봤다.\n" +
                    "\n" +
                    "\n" +
                    "아니나다를까, 과거 인명사고를 냈던 전력이 있는 차였다.\n" +
                    "\n" +
                    "\n" +
                    "민간 회사에서 사람이 치여죽는 사고가 났는데, 그걸 중고로 사들인 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느 겨울, 동사무소 신입 직원이 그만 제설차에 휘말려 팔이 빨려들어가는 사고가 났다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 큰 사고가 되질 않고 몸 성히 나왔지만, 신입은 기분 나쁜 말을 늘어놓았단다.\n" +
                    "\n" +
                    "\n" +
                    "[저 제설차 옆에 섰더니 누가 잡아끄는 것 같더라고요. 차쪽으로 질질 끌고 오는 것 같은... 그래서 그만 제설차 쪽으로 넘어졌던 겁니다.]\n" +
                    "\n" +
                    "\n" +
                    "결국 차량 불량으로 처리해서, 그 차는 눈이 와도 쓰질 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느새인가 폐차 처리되어, 완전히 사라졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //451
        {
            str[50] = "아버지에게 전해들은, 우리 할아버지 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 호쿠리쿠 지방 출신이셨다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 40대일 무렵, 산나물을 캐러 산에 가셨었단다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 저녁 무렵 새파랗게 질린 얼굴로 돌아오더니, 신발도 벗어던지고 [산의 중국인한테 들켜버렸다!] 라고 말하더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "집안 사람들은 다들 무슨 소리인지 알아듣질 못했다.\n" +
                    "\n" +
                    "\n" +
                    "그 지역 산에 중국인이 산다는 이야기도 없었고, 본 사람도 없었으니까.\n" +
                    "\n" +
                    "\n" +
                    "애시당초 시골이라 외국인 자체가 드물었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 젊은 시절 대만에서 지낸 적이 있었기에, 아버지는 그것과 무슨 관계가 있는지도 모른다고 말하셨다.\n" +
                    "\n" +
                    "\n" +
                    "다음날부터 할아버지는 집 문단속을 꼼꼼히 하고, 항상 나무꾼이 쓰는 낫 비슷한 칼을 가지고 다니게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "최대한 외출을 꺼리는 모양새였지만, 밭일을 해야하니 안 나갈 수는 없으니까.\n" +
                    "\n" +
                    "\n" +
                    "또한 해가 떨어지면 외출하지 않고, 가능한 한 다른 사람과 행동을 함께 하며 절대 산에는 가질 않으셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 2주일 정도 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "논에 세워둔 허수아비에, 검붉은 액체가 끼얹어지는 사건이 발생했다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 찾아냈지만, 논 안에까지 흘러들 정도로 엄청난 양이 부어져 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아마 짐승이나 인간의 피일거라고, 할아버지는 단정지었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 사건 이후 할아버지의 정신 상태는 악회되어, 한밤 중 갑자기 일어나서는 식칼을 휘두르는 일마저 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 지난 어느날, 아버지가 아침에 일어나 집밖으로 나왔더니 명패에 피가 잔뜩 끼얹어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "피로 더러워진 문에는 한자로만 써진 부적 같은게 붙어있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아버지에게는 너무 어려워 읽을 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 곧바로 할아버지에게 그 사실을 알렸고, 문을 보자 할아버지는 뭔가 결심한 듯 대나무 장대에 식칼을 묶어 창 비슷한 걸 만들었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 가족들의 만류에게 불구하고, 주먹밥을 싸들고 산으로 들어가셨다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 밤이 되어도 할아버지는 돌아오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "집안 사람들은 마을 사람들에게 이 사실을 알려, 다음날 마을 사람들이 총동원되서 대대적인 수색에 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "집 근처와 산에서는 발견되지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그날 늦게서야 가까운 골짜기 물가, 큰 나무에 묶여 죽어있는 할아버지의 시체가 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "다리만 위쪽 가지에 묶여 거꾸로 매달린 채, 예리한 칼날로 내장이 완전히 도려내져 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "나무 주변에는 부적이 잔뜩 흩어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마을 순경 가지고는 조사도 힘든 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "현 경찰서에서 경찰이 나와 수사했지만, 전혀 단서는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "가족들은 모두 경찰서에 불려가 시달렸지만 끝내 범인은 잡히지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "당시 지역신문에도 실릴 정도로 엄청난 사건이었다고.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 그 후 성인이 되고서도 \"산의 중국인\" 이 무엇인지 계속 조사를 해왔다지만, 무엇을 알아냈는지는 내게 가르쳐주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //452
        {
            str[51] = "종전 직후, 우리 할아버지의 체험담이다.\n" +
                    "\n" +
                    "\n" +
                    "어느 여름밤, 늦게까지 일한 할아버지는 집에 돌아오던 도중 기차 건널목에 접어들었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "당시는 종전 직후였기에, 대도시라도 가로등 하나 없고 거리는 깜깜했다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 할아버지는 근시였기에, 주변이 제대로 보이질 않았더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "건널목을 막 넘어가는데 발 아래 툭하고 둥근 게 맞았다.\n" +
                    "\n" +
                    "\n" +
                    "전쟁이 끝나고 나서 다들 힘들게 살 무렵이라, 당시에는 다들 텃밭에서 야채를 길러 어떻게든 버텨나갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마침 여름이니, 할아버지는 그게 영락없이 수박일 거라 여겼다.\n" +
                    "\n" +
                    "\n" +
                    "\"이 수박을 집에 가지고 가면 아이들이 좋아하겠지?\"그렇게 생각해 발 아래 수박을 주우려고 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 문득 건널목에 떨어져 있으면 필시 더러울 거라는 생각이 들어, 손을 거뒀다.\n" +
                    "\n" +
                    "\n" +
                    "\"이걸 주워야하나, 내버려둬야 하나...\"\n" +
                    "\n" +
                    "할아버지는 한참을 고민하며, 수박을 발로 데굴데굴 굴리며 걸었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "고민하는 사이 한 100m 가량을 걸어왔는데, 그 사이 딱히 식욕도 없어졌기에 수박은 도로변에 굴려놓고 집으로 갔다나.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음날, 출근하려고 어제 그 건널목 근처를 지나가는데 사람들이 잔뜩 모여있더란다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 일 있나요?]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 아무 생각 없이 사람들에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[어젯밤, 건널목에서 누가 치여죽었나봐요.]\n" +
                    "\n" +
                    "\n" +
                    "[저런...]\n" +
                    "\n" +
                    "\n" +
                    "[그런데 건널목에는 목 없는 시체만 남아있지 뭡니까? 목만 저 멀리서 발견됐다는거에요!]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 순간 말을 잃었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[목만 혼자 움직일 수 있을리도 없고... 사고를 가장한 살인일까요? 생각만 해도 기분 나쁘네요.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 얼굴이 새파랗게 질려 건널목을 지나왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어젯밤, 발로 차면서 왔던 건 수박이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "사람 머리였던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "지독한 근시인 할아버지는 발밑의 물체마저 판별하지 못했던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "속이 메스꺼워진 할아버지는 그 후 집으로 돌아와 이틀 동안 앓아누웠다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "전쟁이랑 공습을 다 겪은 분치고는 꽤나 담이 약한 분이셨다.\n" +
                    "\n" +
                    "\n" +
                    "그 \"머리가 혼자 돌아다닌 사건\" 은 현장검증 결과 사고로 처리됐지만, 지역에서는 괴담처럼 나돌아다니는 이야기가 됐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 진실을 누구한테도 말하지 못했지만, 할머니에게만 말해줬다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 후 다시 일터로 돌아갔지만, 하필 할아버지는 학교 선생님이셨다.\n" +
                    "\n" +
                    "\n" +
                    "아이들이 \"머리가 혼자 돌아다닌 사건\" 이라며 열을 올리며 떠들어대는 것을 볼 때마다 그 생각이 떠올라 힘드셨다나.\n" +
                    "\n" +
                    "\n" +
                    "[네놈들 쓸데없는 소리 말고 당장 교과서나 펴라!]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 소리치며 애써 위엄을 부리려 애를 쓰셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //453
        {
            str[52] = "도쿄에 살 무렵 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "우리집에서 가장 가까운 역에서 한 정거장 앞이, 막차 때는 종점이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 평일과 휴일 시간표를 착각하는 바람에 우리 집에서 가장 가까운 역까지 가는 전철이 끊겨 버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 그 앞 역에서 내려, 한 정거장 거리를 걸어가기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음 있는 일이었죠.\n" +
                    "\n" +
                    "\n" +
                    "시간은 새벽 1시 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "무섭다는 생각도 들었지만, 나말고도 비슷한 상황에 놓인 사람이 몇 있는 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "같은 방향으로 여럿이 같이 걸어가니 그나마 공포는 덜했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 점점 길이 나뉘면서, 하나둘 사람들은 사라져 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "마침내 나와 내 조금 앞에서 걷는 여자만 남았죠.\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 회사원인 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "여자와는 항상 어느 정도 일정한 거리가 유지되었지만, 집 근처 역이 보일 무렵이 되자 서서히 그 거리가 줄어들기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "드디어 그 여자 곁을 지나쳐 갈 때, 나는 뒤를 돌아보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자가 앞에서 걸어준 덕에 밤길도 덜 무서웠고 든든했기에, 얼굴이 궁금했거든요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 순간, 여자의 모습은 사라져버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "샛길도 없고 주변에 건물도 없는 쭉 뻗은 대로였습니다.\n" +
                    "\n" +
                    "\n" +
                    "어디 숨을 곳 하나 없는데, 방금 전까지만 해도 앞에서 걷던 여자가 사라진 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "\"아, 유령이었구나.\"\n" +
                    "\n" +
                    "하고 멍하니 생각하면서도, 집에 올 때까지 한시간 빠듯하게 앞에서 함께 걸어준 그녀에게 감사한 마음이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //454
        {
            str[53] = "전에 일하던 곳에서 알고 지내던 동료가, 직장에 들렀다.\n" +
                    "\n" +
                    "\n" +
                    "서로 기혼자지만, 우리는 서로 죽이 잘 맞아 자주 놀러다니곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "간만에 만나 반가운 마음에, 근처 카페에 가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[요새 좀 어때? 나쁜 짓하고 다니는 건 아니지?]\n" +
                    "\n" +
                    "\n" +
                    "그러자 그는 웃으면서 이런 이야기를 해줬다.\n" +
                    "\n" +
                    "\n" +
                    "1년 정도 전부터, 10살 어린 애인이 생겼다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "작년 크리스마스 때는 22일부터 25일까지, 애인한테 사준 맨션에서 함께 지냈다나.\n" +
                    "\n" +
                    "\n" +
                    "당연히 집에서는 온갖 불평과 의심이 쏟아졌고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 초등학생 딸한테 미안해, 크리스마스날 저녁 7시쯤 집에 돌아가기로 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "애인은 가지말라며 울부짖으며 매달렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "결국 마지막에는 크게 싸우고, 여자를 뿌리치고 집에서 나왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "맨션은 11층.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터를 탄다.\n" +
                    "\n" +
                    "\n" +
                    "그는 너털웃음을 지으며 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "[맨션 입구로 나오니까 말이야, 그 녀석이 나보다 먼저 내려와 있더라고, 하하.]\n" +
                    "\n" +
                    "\n" +
                    "그날 이후 그와는 만나지 않고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //455
        {
            str[54] = "오컬트를 좋아하고 겁도 없는 내가, 완전 얕보고 사연 많은 집에 들어가 산 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "집은 역에서 10분 거리인데다, 2LDK에 월세가 3만 5천엔이었다.\n" +
                    "\n" +
                    "\n" +
                    "주변 시세의 반값이었다.\n" +
                    "\n" +
                    "\n" +
                    "부동산에 찾아가 사연이 있어서 집값이 싼 데가 있냐고 묻자 알려준 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "진짜로 귀신이 나온다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "세입자가 들어가는 족족 도망쳐 나오는 바람에, 보증금이랑 사례비는 아예 받지도 않는다고 하기에 바로 OK했다.\n" +
                    "\n" +
                    "\n" +
                    "짐은 최소한으로 챙겨 입주했다.\n" +
                    "\n" +
                    "\n" +
                    "혹시나 하면 바로 도망칠 수 있게.\n" +
                    "\n" +
                    "\n" +
                    "골판지 상자로 2박스 분량이었다.\n" +
                    "\n" +
                    "\n" +
                    "아래부터는 그 집에 들어가 산 날부터 쓴 기록이다.\n" +
                    "\n" +
                    "\n" +
                    "모든 기록은 다음날 썼다.\n" +
                    "\n" +
                    "\n" +
                    "첫날 : 별다른 문제 없음.\n" +
                    "\n" +
                    "\n" +
                    "화장실 전구가 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "둘째날 : 방안에서 무슨 냄새가 난다.\n" +
                    "\n" +
                    "\n" +
                    "(뭔가 썩은 것 같은 냄새다.) 화장실 전구를 갈았다.\n" +
                    "\n" +
                    "\n" +
                    "셋째날 : 냄새가 더 심해졌다.\n" +
                    "\n" +
                    "\n" +
                    "방향제를 잔뜩 사왔다.\n" +
                    "\n" +
                    "\n" +
                    "화장실 전구가 또 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "넷째날 : 방향제는 아무 짝에도 쓸모가 없다.\n" +
                    "\n" +
                    "\n" +
                    "부동산에 전화를 했다.\n" +
                    "\n" +
                    "\n" +
                    "화장실 전구는 또 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "생애 처음으로 가위에 눌렸다.\n" +
                    "\n" +
                    "\n" +
                    "다섯째날 : 부동산 아저씨가 상태를 보러 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "우선 하수도 청소를 의뢰해주겠단다.\n" +
                    "\n" +
                    "\n" +
                    "전구가 멀쩡하다는 걸 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "왜 계속 꺼지는건가 매장에 찾아가 문의했다.\n" +
                    "\n" +
                    "\n" +
                    "이상 없단다.\n" +
                    "\n" +
                    "\n" +
                    "또 가위에 눌렸다. 이명이 심하다.\n" +
                    "\n" +
                    "\n" +
                    "여섯째날 : 직장에서 말 한번 한 적 없는 사무원이 [당신 뭐에 씌인 것 같아요.] 라고 말해왔다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 알아요.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "방안에 있으면 이명이 들린다.\n" +
                    "\n" +
                    "\n" +
                    "방은 냄새가 난다.\n" +
                    "\n" +
                    "\n" +
                    "화장실 전구는 또 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "일곱번째날 기록은 친가에 돌아와서 썼다.\n" +
                    "\n" +
                    "\n" +
                    "결과적으로 말하자면, 나는 일주일만에 그 집에서 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 확인하지 못했지만, 자던 도중 가위에 눌려 정신을 차렸다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 감고 있을 터인데 앞이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "시야 아래 쪽에서 얼굴이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 감고 있기에 그 모습을 알아차릴 수는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 젊은 여자일 것이다.\n" +
                    "\n" +
                    "\n" +
                    "눈은 없다.\n" +
                    "\n" +
                    "\n" +
                    "입을 벌리고 다가온다.\n" +
                    "\n" +
                    "\n" +
                    "물릴 거라 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 귓가에 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 죽였어?]\n" +
                    "\n" +
                    "\n" +
                    "말을 할 수 없기에, 마음속으로 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 아니야! 내가 아니라고!]\n" +
                    "\n" +
                    "\n" +
                    "그러다 정신을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "아침, 눈을 뜨고 짐을 정리해 그 집에서 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "부동산 아저씨 말로는 자살을 했더란다.\n" +
                    "\n" +
                    "\n" +
                    "짐을 빼고 다시 물어봤지만, 역시 자살이라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "집에서 나가겠다니 역시나 싶었던지 코웃음을 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "바보 같은 나는 그 즉시 경찰서에 가서 자초지종을 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 들은 경찰은 애써 웃음을 참으며 [협조 감사합니다.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //456
        {
            str[55] = "2년 전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "일단 비밀을 지키기로 약속을 했으니, 구체적인 것들은 밝힐 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "어딘지 특정지을 수 있는 대부분의 요소는 생략할 작정이니, 감안하고 읽어주길.\n" +
                    "\n" +
                    "\n" +
                    "고등학교 3학년 여름방학 때 일이다.\n" +
                    "\n" +
                    "\n" +
                    "나와 친구 5명은 수험 공부 때문에 피로도 쌓였고, 고등학교 마지막 여름방학이니 어디 여행이라도 가자고 의견을 모았다.\n" +
                    "\n" +
                    "\n" +
                    "다만 이미 여름방학이 시작된 후였기에, 유명한 관광지에는 죄다 예약이 차 있어서 취소 나는 곳을 기다려야 하는 상황이었다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 숙소를 찾는데 꽤 애를 먹었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 겨우겨우 킨키 지방의 어느 고원 근처 펜션에 빈방이 남았다는 정보를 인터넷에서 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "다들 신나게 놀 수 있다면 어디든 상관 없다기에, 바로 거기로 가기로 의견을 모았다.\n" +
                    "\n" +
                    "\n" +
                    "여행 당일, 이른 아침 출발해 오전 중에 숙소에 도착했지만, 거기서 조금 문제가 발생했다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 여행 대리업체랑 펜션 관리조합 사이에서 의사전달이 꼬인 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 오늘부터 2박 3일 일정을 잡고 왔는데, 정작 펜션 측에서는 우리가 사흘 뒤부터 묵는 걸로 알고 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "당장 방은 꽉 차서 묵을 수가 없다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 여기까지 왔는데 그게 무슨 소리냐며 불평을 늘어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 근처 산기슭에 있는 호텔을 소개해주겠다고 했지만, 우리는 그냥 여행을 왔다기보다는 방에서 떠들썩하게 밤까지 노는게 목적이었으니 계속 거부했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 펜션쪽 사람은 [잠깐 기다려 봐.\n" +
                    "\n" +
                    "\n" +
                    "] 라고 하더니 휴대폰으로 어딘가에 전화를 하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "전화 내용은 잘 들리지 않았지만, 어딘지 모르게 꽤 안절부절하는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 15분 정도 통화를 하더니, 뭔가 결정된 듯 우리에게 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "[근처에 임대 별장이 있는데, 거긴 어때? 우리 잘못이니까 요금은 펜션 방값에서 30% 빼줄게.\n" +
                    "\n" +
                    "\n" +
                    "우리는 그럼 됐다 싶어 OK했지만, 뭔가 돌아가는 꼴이 요상했다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 그 임대 별장은 오랫동안 쓰지 않았던 곳인 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "준비와 청소에 시간이 좀 걸릴 거라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이, 우리들한테는 교통비랑 수족관 할인권을 줄테니 거기서 시간을 보내다 저녁쯤에 오라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 수족관은 펜션과는 꽤 떨어진 곳에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아예 다른 현의 대도시에 있는 수족관이었으니까.\n" +
                    "\n" +
                    "\n" +
                    "우리가 돌아오고나니 이미 저녁 6시 가까운 시간이었다.\n" +
                    "\n" +
                    "\n" +
                    "[준비하는데 이렇게 시간이 오래 걸린다니, 완전 버려져있던 데 아냐?]\n" +
                    "\n" +
                    "\n" +
                    "[가보니까 무슨 폐허만 있는 거 아니냐.]\n" +
                    "\n" +
                    "\n" +
                    "[왠지 이상하네...]\n" +
                    "\n" +
                    "\n" +
                    "우리는 온갖 불안한 마음을 말해가며 관리 사무소로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "펜션으로 돌아오자 아까와는 다른 아저씨가 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "준비가 끝났다며, 우리를 15분 정도 거리에 있는 숲속 별장으로 안내했다.\n" +
                    "\n" +
                    "\n" +
                    "거기는 정말 완전 숲속이라, 주변에는 아무것도 없고 암만 큰소리로 떠들어봐야 들을 사람도 없을 것 같은 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 아저씨 말에 따르면 한동안 사람이 오질 않아 정리하는데 시간은 걸렸지만, 전기도 수도도 가스도 다 멀쩡하다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰은 안 터지지만 관리 사무소로 연결되는 직통전화가 있으니 아무 문제 없을거라며 계속 설명을 해댔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 뭔가 아저씨가 필사적이라 불안해졌지만, 이제 와서 어쩔 도리도 없다는 생각에 별장 안으로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "별장은 밖에서 봤듯 낡은 서양식 집이었다.\n" +
                    "\n" +
                    "\n" +
                    "지은지 30년에서 40년은 족히 된 느낌이었고, 내부 인테리어도 그와 걸맞게 꽤 낡아빠진 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 한동안 사람이 쓰질 않았다는 말과는 달리, 꽤 깔끔했다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 깔끔했다기보다는 \"사람이 사용한 흔적이 거의 없다\" 는 느낌이 더 맞을 것 같지만.\n" +
                    "\n" +
                    "\n" +
                    "우리는 아저씨에게 대충 별장 시설 설명을 들었다.\n" +
                    "\n" +
                    "\n" +
                    "2층짜리 건물이라 넓고 그리 나쁘지 않겠다는 생각에 짐을 풀었다.\n" +
                    "\n" +
                    "\n" +
                    "저녁을 먹으려고 바베큐 준비를 하는데, 아저씨가 가면서 이상한 소리를 했다.\n" +
                    "\n" +
                    "\n" +
                    "[여기는 밤이면 곰이 나올 수도 있으니까, 한밤 중에는 돌아다니지들 말거라.\n" +
                    "\n" +
                    "\n" +
                    "]그러면서 밤에 나다니지 말라며 신신당부를 하는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "펜션에서 15분 거리에 있는데 곰이 다닌다고?\n" +
                    "\n" +
                    "\n" +
                    "다들 의문을 가졋지만, 한밤 중에 혹시라도 사고가 나면 위험하니까 겁주는 거라 생각하고 다들 납득한 모양이었다.\n" +
                    "\n" +
                    "\n" +
                    "첫날은 그렇게 지나가, 저녁을 먹고 숲을 잠시 산책한 후 불꽃놀이랑 게임을 한 다음 2시쯤 잤다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 딱히 이상한 일은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다음날, 친구 중 한놈이 이상한 소리를 했다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중 오줌이 마려워 화장실에 갔는데, 밖에서 북소리가 들리더라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 뭘 잘못 들었을거라고 넘겼고, 본인도 기분탓일거라고 납득했지만...\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 사건이 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "둘째날, 저녁에 또 고기를 구워먹고 한가한 시간을 보내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할일도 없다 싶어, 우리는 낮에 찾아낸 산길로 담력시험을 하러 가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "담력시험 도중에는 아무 일도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 재미없다고 투덜대며 별장으로 돌아오게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 별장 입구에 20대 후반쯤 되는 남자가 서서, 문 손잡이를 잡고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 밤 10시 즈음.\n" +
                    "\n" +
                    "\n" +
                    "이런 시간에 관리인 아저씨가 올 일도 없을텐데.\n" +
                    "\n" +
                    "\n" +
                    "[빈집털이라도 온 걸까?]\n" +
                    "\n" +
                    "\n" +
                    "우리가 다가갔지만, 그 남자는 계속 문 손잡이만 잡고 서 있을 뿐 돌아보지도 않는다.\n" +
                    "\n" +
                    "\n" +
                    "발소리나 목소리도 들리니, 도둑이나 이상한 사람이면 도망칠 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 남자는 10m 정도 거리까지 접근했는데도 가만히 서 있기만 했다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 기분 나빴지만, 리더 격인 친구와 내가 [아저씨, 뭐하는거야!] 라며 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "남자의 눈앞까지 갔지만, 그럼에도 그는 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "짜증이 났는지 친구는 [안 들리냐!] 라며 남자의 팔을 잡아챘다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 나와 친구는 [우아아아아아아악!] 하고 큰소리를 지르며 뒤로 꽁무니를 뺐다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석의 팔을 친구가 잡아챈 순간, 손목부터 10cm 가량이 마치 고무처럼 쫙 구부러졌기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이냐며 다른 친구들이 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 순간, 남자는 우리 쪽을 돌아보았다.\n" +
                    "\n" +
                    "\n" +
                    "겉으로 보기에는 멀쩡해 보였지만, 눈은 어디를 보고 있는지 초점이 불명확했다.\n" +
                    "\n" +
                    "\n" +
                    "입에서는 침이 질질 흐르고, 가까이서 보니 옷도 너덜너덜했다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 봐도 평범한 사람은 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 멍하니 남자를 보고 있자, 남자는 우리가 전혀 보이지 않는 듯 그대로 휘청휘청 숲속으로 사라져갔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 너무 놀라 한동안 거기서 움직이지도 못했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 계속 밖에 서 있을 수도 없는 일이라, 정신을 차리고 서둘러 별장 안에 들어가 문을 잠궜다.\n" +
                    "\n" +
                    "\n" +
                    "다들 문이란 문은 다 잠구고 거실에 모여 방금 있었던 일에 대해 이야기 하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //457
        {
            str[56] = "[뭐야, 저거...]\n" +
                    "\n" +
                    "\n" +
                    "[귀신인가?]\n" +
                    "\n" +
                    "\n" +
                    "[하지만 팔을 잡았잖아.]\n" +
                    "\n" +
                    "\n" +
                    "[팔이 어떻게 저렇게 구부러지냐...]\n" +
                    "\n" +
                    "\n" +
                    "다들 패닉과 흥분에 젖어 이야기 하고 있는데, 이번에는 밖에서 소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[...둥 ... 둥... 둥...]\n" +
                    "\n" +
                    "\n" +
                    "북소리 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그 소리는 천천히 우리 쪽으로 다가오고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 모두 입을 닫고 귀를 곤두세워 소리가 나는 쪽으로 온 신경을 집중했다.\n" +
                    "\n" +
                    "\n" +
                    "소리가 뜰 근처까지 다가오자, 불안이 최고조에 달한 나머지 나는 참을 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "거실 커텐을 열고 밖을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 어둠 속에서 무언가 커다랗고 둥근 것이 이쪽으로 다가오는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "북소리 같은 소리는 그 물체에서 나는 것 같았다....\n" +
                    "\n" +
                    "\n" +
                    "둥하고 소리가 나면 구르고, 또 둥하고 소리가 나면 멈춘다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 반복하면서 큰길부터 별장에 이르는 길로 천천히 다가오고 있다.\n" +
                    "\n" +
                    "\n" +
                    "크기는 5, 6m 정도는 됐던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "다른 친구들도 창밖을 보며 움직이질 않는 내가 걱정이 됐는지, 다들 다가왔다가 \"그걸\" 보았다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 다들 아무 말도 못하고 바라만 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어두워서 정체가 뭔지도 알 수 없었는데다, 누구도 입을 열지를 못해 계속 그것만 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 도중, 그것이 꽤 가까이 와 현관 앞까지 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "현관에 달린 방범용 라이트가 켜진다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 나는 [뭐야, 저거! 진짜 뭐냐고!] 라고 소리치며 커튼을 닫았다.\n" +
                    "\n" +
                    "\n" +
                    "커튼을 닫기 전, 순간 불빛에 비친 그것의 모습은...\n" +
                    "\n" +
                    "\n" +
                    " 뭐라고 표현해야 할까.\n" +
                    "\n" +
                    "\n" +
                    "\"무수한 사람의 덩어리\" 같은 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "남녀노소, 수많은 사람들이 아까 전 봤던 남자처럼 침을 흘리며, 초점 없는 눈으로 마구 뒤엉켜 커다란 공을 이루고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "몇십명의 사람이, 마치 하나의 덩어리처럼...\n" +
                    "\n" +
                    "\n" +
                    "친구들도 모두 그 사람 덩어리를 봤기에, 다들 공포에 질려 아무 말 못하고 거실에 모여 벌벌 떨 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[어떻게 된거야...]\n" +
                    "\n" +
                    "\n" +
                    "[저게 뭐지...]\n" +
                    "\n" +
                    "\n" +
                    "불안한 마음만 가득이었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 그러고 있자니, 북소리 같던 소리가 들려오질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그게 돌아간 것인지 확인할 용기가 나질 않아, 우리는 계속 거실 가운데서 가만히 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 이번에는 현관에서 [쾅! 쾅! 쾅! 쾅! 쾅! 쾅! 쾅!] 하고 격렬하게 문을 두드리는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 공포와 불안 때문에 패닉에 빠져 귀를 막았다.\n" +
                    "\n" +
                    "\n" +
                    "다른 녀석들도 귀를 막고, 필사적으로 어떻게든 참아내고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 잠시 후, 이번에는 건물 여기저기서 [쾅! 쾅! 쾅! 쾅! 쾅! 쾅! 쾅!] 하고 창문과 벽을 수많은 사람이 미친 듯 두드리는 소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "도저히 견딜 수 없었던지, 한 친구 녀석이 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[전화하자. 관리 사무소 직통 전화 있다며. 빨리 전화해서 살려달라고 하자고!]\n" +
                    "\n" +
                    "\n" +
                    "우리는 그제야 전화가 있었다는 걸 떠올리고, 서둘러 현관에 있는 전화로 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "두세번 신호음이 울리고, 별장까지 우리를 안내해줬던 아저씨가 전화를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨에게 필사적으로 사정을 설명하자, 아저씨는 혼잣말처럼 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "[...설마, 아직도 나오다니...]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[설명은 나중에 해줄테니까, 거실에 불단이 있지? 거기 부적이랑 셀로판 테이프가 있을거야. 그 부적을 현관문에 붙이고 기다리거라.]\n" +
                    "\n" +
                    "\n" +
                    "우리는 무슨 소리인지 이해가 안갔지만, 딱히 방법도 없고 해서 거실로 돌아와 불단을 찾기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "불단은 방 구석 천장 근처에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "의자를 써서 안을 들여다보니, 정말 지폐랑 테이프가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 그걸 가지고 서둘러 현관과 거실 입구, 창문에 부적을 붙였다.\n" +
                    "\n" +
                    "\n" +
                    "창문에 부적을 붙일 때, 최대한 밖을 보지 않으려 애썼지만 한순간 밖으로 시선이 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "밖에는 창백한 팔이 여럿, 창문을 두드리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "팔 너머에는 아무리 봐도 팔의 위치와는 맞지 않는 부자연스러운 위치에 사람의 얼굴이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그 얼굴 역시 초점이 맞지 않는 눈으로, 침을 질질 흘리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 밖에 있는 그것이 어떤 상태인지 무서워서 생각조차 할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "몇시간 정도 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "밖에서 해가 밝아올 무렵에야, 벽과 문, 창문을 두드리는 소리가 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 아직 그게 돌아올지 모른다는 생각에 움직이지도 못하고 가만히 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한참 있자 멀리서 차가 오는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "차는 뜰에서 멈췄고, 여러 사람 발소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 초인종 소리가 울리고, [이봐, 괜찮아?] 하는 사람 목소리까지.\n" +
                    "\n" +
                    "\n" +
                    "우리는 [살았다...] 하고 서둘러 밖으로 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "처음 펜션에서 만났던 아저씨와 안내해 준 아저씨, 그리고 다른 아저씨가 셋 더 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 미안해하며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[정말 미안하다. 이제 괜찮을거라고 생각했어. 사정은 설명해 줄테니 어서 짐을 정리해서 오렴. 쓰레기 같은 건 내버려둬도 되니까.]\n" +
                    "\n" +
                    "\n" +
                    "우리는 짐을 챙겨 별장에서 빠져나왔다.\n" +
                    "\n" +
                    "\n" +
                    "차를 타고 우리는 신사로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "함께 왔던 세 사람은 그 신사 관계자인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 마음이 놓이고 긴장이 풀렸다.\n" +
                    "\n" +
                    "\n" +
                    "살아남았다는 기분도 강했지만, 그 이상으로 분노도 치솟았다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 저런데다가 사람을 묵게 하는건데요!]\n" +
                    "\n" +
                    "\n" +
                    "그러자 신사의 신주 같은 사람이 이런 이야기를 해줬다.\n" +
                    "\n" +
                    "\n" +
                    "그곳은 쇼와 40년대까지는 평범한 숲이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "관광기 개발이 시작되면서 40년대 말부터 사람들이 들어오길 시작했다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "개발은 순조로이 진행됐지만, 그 별장을 지은 쇼와 50년대 전반 무렵부터, 이상한 일이 일어나기 시작했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "별장이 원인인지, 개발 그 자체가 원인인지는 지금도 모르지만, 그 북소리와 사람 덩어리가 그 무렵부터 출몰하기 시작했다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "원래 별장 주인과 그 다음 별장을 산 사람은, 거기서 묵던 도중 실종되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 매각되어 지금처럼 관리조합 소유의 임대 별장이 되었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 후에도 몇번이고 그 사람 덩어리는 나타났고, 딱히 피해자는 없었지만 목격한 사람들에게 엄청난 불만이 이어졌기에 신사에서 10여년 전 액막이를 했었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "액막이 후에는 별장은 방치해뒀지만, 청소나 정비 때문에 별장에 들렀던 사람들에게는 \"그것\"이 나타나지 않았기에, 슬슬 괜찮지 않겠나 싶어 우리한테 빌려줬었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 결과가 어젯밤 나타났고.\n" +
                    "\n" +
                    "\n" +
                    "우리는 완전히 피해자 입장이었으니, 불만을 계속 늘어놨다.\n" +
                    "\n" +
                    "\n" +
                    "펜션 관리인은 교통비랑 식비를 모두 지불하고, 별장 이용료도 면제해주겠다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "[다음에 이쪽으로 여행을 오면 방값도 할인해 줄테니, 정말 미안하지만 이번 일은 없었던 걸로 해주면 안되겠니?]\n" +
                    "\n" +
                    "\n" +
                    "우리는 뭔가 불합리하다는 생각도 들었지만, 경찰에 신고해봐야 믿어주지도 않을 거라는 생각에 마지못해 받아들이기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "직접 겪은 사건은 이게 다다.\n" +
                    "\n" +
                    "\n" +
                    "작년, 할인해준다는 말이 떠올라 다시 그 지역으로 여행을 갈까 싶어 전화를 했었는데, 그 별장은 해체되어 지금은 빈 땅만 남아있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //458
        {
            str[57] = "할아버지에게 들은 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지의 고향은 어촌이었는데, 그 앞바다에는 전쟁 도중 침몰한 잠수함이 있다는 소문이 떠돌곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 깊은 바다는 아니라 잠수해서 확인해보니, 분명히 잠수함이 거의 완전한 형태로 가라앉아 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "종전 직후였기에, 곧 GHQ에서 조사단이 나와 확인을 하고, 며칠 있다 돌아갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지네 댁은 시골에서 가장 큰 집이었기에, 조사 나온 미군들이 묵게 되었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 와중에 언뜻 통역을 맡은 일본계 군인한테 이런 말을 들었다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[잠수함 안에서 뭔가를 두드리는 소리가 들려오던데...]\n" +
                    "\n" +
                    "\n" +
                    "돈쓰 쓰쓰쓰돈쓰 쓰돈쓰쓰 돈쓰돈쓰쓰...\n" +
                    "\n" +
                    "\n" +
                    "모스 부호였습니다.\n" +
                    "\n" +
                    "\n" +
                    "미군들은 곧장 일본 해군 모스 부호를 파악하기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "타：－・, 스：－－－・-, 케：－・－－, 테：・－・－－ (たすけて, 살려줘)\n" +
                    "\n" +
                    "\n" +
                    "역시나 일본어 모스 부호였습니다.\n" +
                    "\n" +
                    "\n" +
                    "미군은 전쟁 도중 이미 일본군 암호를 죄다 해독하고 있었기에, 작전 명령마저 전부 파악하고 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 일본어와 모스 부호를 알고 있는 정보 담당 군인도 많았겠죠.\n" +
                    "\n" +
                    "\n" +
                    "침몰 잠수함을 조사하러 왔던 미군 병사들은 잠수복까지 있고 본격적인 장비는 다 갖추고 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 물에 들어가보지도 않고 그대로 철수했었노라고, 할아버지는 내게 이야기했습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //459
        {
            str[58] = "일터에서 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그 할머니는 젊을 적 해녀를 했었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "세상은 워낙에 호경기라, 젊은 해녀라도 물질 조금만 하면 먹고 사는데는 지장이 없었다니.\n" +
                    "\n" +
                    "\n" +
                    "그 동네는 시골이라 딱히 경쟁자도 별로 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 바다도 잠잠하고, 아침부터 해산물이 잔뜩 잡혔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 평소 가지 않던 어장으로 발을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "작은 언덕을 돌아서면 암초가 있다.\n" +
                    "\n" +
                    "\n" +
                    "물의 흐름이 복잡하고 여기저기 바위도 있어, 위험해서 다들 꺼리는 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그러니만큼 큰놈들을 잡을 기회도 많다.\n" +
                    "\n" +
                    "\n" +
                    "물속으로 뛰어들자 꽤 쏠쏠하게 잡히더란다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 마지막으로 들어갔을 때 이상한 걸 봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "밀짚모자를 쓴 소년이 둘, 잠자리채를 들고 달려가더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "오싹한 나머지 아이들이 눈치채지 못하게 몰래 배에 올라, 가슴을 쓸어내리며 바닷가로 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후에는 아무 일도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[그 무렵에는 아직 여우나 너구리한테 속아넘어간다는 말을 곧잘 했었지만, 바닷속에서도 그런 일이 있을 줄은 정말 몰랐다니까.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하는 할머니의 얼굴을 아직도 기억하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그리운 듯, 즐거운 듯한.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //460
        {
            str[59] = "전에 살던 아파트에서 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "내가 살던 곳은 지은지 30년은 더 된 낡아빠진 2층짜리 목조 아파트였다.\n" +
                    "\n" +
                    "\n" +
                    "역 근처에 있었지만 워낙에 오래된 곳이라 그런지 주변 집들에 비해 집세가 훨씬 쌌다.\n" +
                    "\n" +
                    "\n" +
                    "다른 곳보다 싼 집을 찾아 모인 사람들이 사는 곳이니, 당연히 주민들도 그리 유복한 사람은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하루종일 기침만 하고 있는 노인에, 사시사철 뭔 소리인지도 모를 말로 싸움만 일삼는 외국인 부부까지.\n" +
                    "\n" +
                    "\n" +
                    "그런 곳에서 살았었다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 프리터라, 일은 하고 있었지만 수입은 적었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 언제부터인가, 방에 이상한 일들이 일어나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 사소한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "버린 적이 없는데, 쓰레기통이 비워져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "쓰레기를 훔쳐갈 사람이 있을리 없으니 그저 내가 착각한 것이라 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 며칠 뒤, 또 쓰레기통이 비워져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 확신했다.\n" +
                    "\n" +
                    "\n" +
                    "누군가가 쓰레기를 훔쳐가고 있는 것이라고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 왜 쓰레기를...\n" +
                    "\n" +
                    "\n" +
                    "결국 나는 고작 쓰레기 따위야 마음대로 하라고 생각하며, 신경 쓰지 않기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이상한 일은 계속 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 몇장 없는 팬티 중 하나가 사라진 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "코인 세탁소에 들러 세탁물을 가지고 왔는데, 어제 입었던 놈이 사라져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 팬티는 며칠 뒤 방 안에서 발견됐다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "부엌에 쌓아둔 설거지거리가 다 정리되어 있기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "물론 내가 한 적은 없는데.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 집에 돌아오니 옷장 안에서 소리가 난 것 같은 기분이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "옷장을 열었지만, 당연히 안에는 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 더 지나, 감기 때문에 아르바이트를 조퇴하고 평소보다 좀 빨리 집에 왔다.\n" +
                    "\n" +
                    "\n" +
                    "집 문을 열자, 그 녀석이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다 쓴 나무젓가락을 빨며, 그 여자는 나를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 큰 소리를 지르며 밖으로 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "주변 사람한테 전화를 빌려 경찰을 불렀고, 곧 경찰차가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "사정을 말하자 경찰은 집을 조사하러 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "밖에서 기다리고 있자, 여자의 고함소리가 들리더니 곧 경찰한테 잡혀나왔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 경찰서에서 연락이 와 찾아갔다.\n" +
                    "\n" +
                    "\n" +
                    "범인은 옆집에 혼자 사는 여자였다.\n" +
                    "\n" +
                    "\n" +
                    "정신적으로 문제가 있어 통원치료를 받고 있다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "낡은 아파트라 벽장 천장은 쉽게 떼어낼 수 있어, 거길 통해 내 방으로 드나들고 있었던 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 그저 옆집에 누가 사나하는 호기심에서였지만, 그것이 점차 연애 감정으로 바뀌었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "내가 그 여자를 본 건, 그날이 처음이었다.\n" +
                    "\n" +
                    "\n" +
                    "긴 머리카락에 잔뜩 야윈 모습은 꽤 기분 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "경찰관은 내게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "저 여자는 정신병이 있으니 곧 석방될 거라고.\n" +
                    "\n" +
                    "\n" +
                    "왠만하면 이사를 하는게 안전할 거라고.\n" +
                    "\n" +
                    "\n" +
                    "나는 짐을 정리해 친구네 집에 잠시 얹혀살다가, 지금 살고 있는 아파트로 이사했다.\n" +
                    "\n" +
                    "\n" +
                    "그 일이 있고 1년 정도 지나 서서히 잊어가고 있을 무렵, 문득 나는 집 정리를 하다 앨범을 펼쳐보게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자의 사진이 내 사진 옆에 풀로 붙어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //461
        {
            str[60] = "친구 N이 어느날 엄청난 이미지 체인지를 하고 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "나처럼 수수하기 짝이 없던 N은, 그때까지 화장이나 멋부리는 데는 전혀 관심이 없었던 아이였다.\n" +
                    "\n" +
                    "\n" +
                    "맨날 쌩얼인데다 염색 한번 한 적 없었고, 머리도 허리 정도 길이에 옷도 수수한 것만 입고 다니곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런 N이, 갑자기 화장을 떡칠하고 옷과 악세사리도 화려하게 꾸며입고 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "머리카락도 과감히 잘라 단발머리에, 파마까지 해서 그야말로 대변신이었다.\n" +
                    "\n" +
                    "\n" +
                    "나를 포함한 주변 친구들은 다들 입을 떡 벌리고 놀랄 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 처음에는 N을 못 알아봤다.\n" +
                    "\n" +
                    "\n" +
                    "인조 속눈썹 잔뜩 붙이고 가슴팍이 트인 캐미솔과 숏팬치를 입은, 과감하다기보다는 망측한 꼴이라 도저히 이미지가 겹치질 않았으니.\n" +
                    "\n" +
                    "\n" +
                    "당연히 친구들은 모두 무슨 일이냐고 나무라거나, 뭔가 패션에 눈이라도 뜬 거냐며 꼬치꼬치 캐물었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 N은 언제나 대충 얼버무리고 말 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "원래 N은 얌전한 성격이라 친구들도 비슷한 아이들이 많았다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 점차 아이들은 N을 멀리하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그럼에도 N은 과격한 패션을 그만두질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼마 지나, N은 학교에 나오지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "[나쁜 애인한테 속아 사랑의 도피를 했대.], [물장사에 뛰어들었다나봐.], [빚이 생겨서 야반도주했다던데?]\n" +
                    "\n" +
                    "\n" +
                    "온갖 잡소문이 나돌았지만, N이 퇴학처리되자 그 소문도 금새 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몇년 후, 나는 우연히 N과 인연이 닿아 우리 집에서 같이 술 한잔하게 된 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "여전히 N은 과격한 패션을 유지하고 있었고, 성형도 좀 했는지 얼굴도 내가 알던 모습에서 좀 변해 있었다.\n" +
                    "\n" +
                    "\n" +
                    "과거 얌전했던 N은 어딘가 다른 세상으로 가버린 것처럼 느껴질 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 N에게, 왜 그런 이미지 체인지를 한 거냐고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "N은 또 이리저리 얼버무리려 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 술이 좀 들어가자, [너한테는 이야기해줘도 될 것 같다.] 라며 천천히 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 깊은 밤, N은 아르바이트를 마치고 집으로 가던 도중이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "집 근처 작은 산, N은 이상한 사람과 마주쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "흰 기모노를 입은 중년 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "한손에는 인형 같은 걸 들고, 다른 한손에는 쇠망치를 든채 산속 길을 헤메고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "흰옷 입은 남자는 N을 보자, 전력으로 뛰어오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "N은 죽어라 자전가 페달을 밟아 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그때만 해도 N은 그 남자가 그냥 이상한 사람이라고, 병원에서 도망친 정신병자라고만 생각했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "N은 한동안 줄창 페달만 밟았지만, 오르막길이고 해서 체력이 다하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 보니 남자도 없어서, N은 잠시 멈춰 쉬기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "한숨 돌리고 다시 출발하려는데, 저 앞에 사람이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 사람이 다니는 길이 아니라, 산속을 헤쳐 N을 앞질러 간 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "N은 다시 미친듯 페달을 밟아 도망쳐, 그날은 아르바이트 하던 가게 근처 카페에서 밤을 샜다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자는 이른바 \"축시의 참배\"를 하고 있었고, N은 그걸 목격해버린 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "축시의 참배는 다른 사람한테 들키면 저주가 역류해 자신에게 돌아온다고 하기 때문에, 만약 들키면 그걸 본 사람을 죽여야만 한다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "자기 얼굴을 그 남자가 알고 있다는 것에 겁에 질린 N은, 바로 카페 옆 미용실이 문을 열자마자 헤어스타일을 바꾸고 화장을 한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "옷도 근처 가게에서 완전 반대되는 이미지의 것으로 사 입고, 자전거는 버려버렸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그러고도 N은 남자가 자기를 죽이러 올까 두려워 지금까지도 과격한 패션을 이어오고 있다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "N이 그 이야기를 너무나도 진지하게 해서, 술에 취한 나는 무심코 웃어버리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그게, 어떻게 봐도 피해망상인데다 걱정이 너무 심하니까.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하자, N은 내 얼굴을 바라보며 웃음기 하나 없이 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "[그 남자는 아직도 그 마을을 배회하고 있어. 나를 찾아서 죽이려고. 너도 조심해야 해. 지금 너, 그 때 나랑 좀 비슷한 이미지 아니니?]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //462
        {
            str[61] = "학창시절 내가 가입했던 동아리 후배가 가지고 있던 생각이, 지금 와서 돌아보니 묘하게 무섭다.\n" +
                    "\n" +
                    "\n" +
                    "친목회인지 뭔지, 아무튼 술자리에서 옆에 앉게 되었던 적이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "자기소개를 겸해 서로 시시콜콜한 이야기를 늘어놓게 되었지.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석이 말하길, 자신은 4년에 한번씩 꼭 큰 사고를 당해 입원하게 된다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "자세히는 기억 못하지만, 4살과 8살 때 있었다는 사고는 꽤 큰일이었던 것 같은 인상을 받았다.\n" +
                    "\n" +
                    "\n" +
                    "흉터 자국도 봤었고 말이지.\n" +
                    "\n" +
                    "\n" +
                    "흉터가 조금 놀랄만한 정도로 남아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 12살 때 있었다는 사고는 좀 미묘했다.\n" +
                    "\n" +
                    "\n" +
                    "만으로 12살 때 자전거를 타다 벼랑에서 떨어졌다고 했나 그랬을 거다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지는 그냥 나이 이야기였는데, 난데없이 만으로 12살 때라고? 싶은 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 16살 때 사고라고 말한 건 더 애매했다.\n" +
                    "\n" +
                    "\n" +
                    "무사히 17살이 되서 신난 그가, 달리는 폭주족 오토바이 뒤에 올라타려다 사고가 났다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 정도면 아예 본인이 사고를 자초하는 게 아닌가 싶을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 믿음을 가지고 살아가는 놈이구나 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그게 끝이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 20살이 되자 캠퍼스 근처, 교통량이 많은 국도를 마구 무단횡단으로 지나다녔다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 옆에서 보기만 해도 오금이 저릴 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "횡단보도 따위 없는 대로 한복판을, 차가 지나다니는데도 아무 신경 쓰지 않고 마구 달려가는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 운전자가 놀라 급정거하고, 온갖 욕설과 클락션 소리가 날아온다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 봐도 제정신은 아닌 것 같은 후배의 모습에, 나는 [도대체 왜 그러는거야?] 하고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그의 대답은 정상이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "[어차피 20살 때도 사고를 당할 거잖아요. 기왕이면 빨리 다치는 게 낫겠다 싶어서요.]\n" +
                    "\n" +
                    "\n" +
                    "이런 사고방식을 가지고 사는 사람이 많은 걸까?나로서는 도저히 알 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "말로 들어서는 잘 감이 오지 않을지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 눈앞에서 차를 향해 달려가는 그 모습을 본다면...\n" +
                    "\n" +
                    "\n" +
                    "누구라도 나처럼 겁에 질릴 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //463
        {
            str[62] = "막내딸도 초등학교 고학년이 되었겠다, 올 여름은 간만에 캠핑이라도 갈 생각으로 주변 캠핑장을 알아봤다.\n" +
                    "\n" +
                    "\n" +
                    "차로 1시간 정도 걸리지만, 먼곳까지도 얕고 마음에 들어 매년 찾는 해수욕장이 있다.\n" +
                    "\n" +
                    "\n" +
                    "마침 그 해수욕장 주변에도 캠핑장이 있다는 게 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "같은 해안가에 위치해있지만, 해수욕장까지는 1km 정도 떨어져 있다.\n" +
                    "\n" +
                    "\n" +
                    "20여년 전, 그 캠핑장이 생기기 전에 거기서 캠핑을 한 적도 있다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 어찌되어 있나 궁금해서, 캠핑 동료이자 그 근처에 사는 지인에게 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그는 [그 캠핑장은 안 가는 게 좋아.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "왜냐고 묻자, 자살자가 잇따른다는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[자살자?]\n" +
                    "\n" +
                    "\n" +
                    "[어. 모래사장에 소나무가 꽤 있잖아. 그 소나무에다가 목을 매단다니까들.]\n" +
                    "\n" +
                    "\n" +
                    "그는 영감이 없지만, 부인한테는 보인다는 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 부인 말로는, 캠핑장 주변은 공기가 착 가라앉아 무척 위험한 분위기라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "거기에 더해, 지인은 주변 청년 이야기를 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 청년도 거기서 목을 매달았는데, 종종 그 귀신이 공중에서 떠돌아다니는 걸 아내가 본다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[아내 말로는 딱 2층 정도 높이에서 돌아다닌다고 하더라고.]\n" +
                    "\n" +
                    "\n" +
                    "[2층? 집 말이야?]\n" +
                    "\n" +
                    "\n" +
                    "귀신은 딱 2층 창문 근처에 얼굴을 대고 떠돌면서 주변 집안을 들여다본다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[이건 아내 의견이지만, 그 높이는 딱 목을 맨 위치가 아닐까? 목을 매달아 죽었지만 거기서 내려오지는 못하는거야.\n" +
                    "\n" +
                    "\n" +
                    "]하도 자살자가 많아서 사람이 목을 맨 소나무는 베어버렸다고 지인은 말했다.\n" +
                    "\n" +
                    "\n" +
                    "초여름, 나는 가족과 함께 해수욕장을 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "날씨가 영 좋질 않아 비가 부슬부슬 내리기 시작해, 해수욕은 그만두고 그 캠핑장을 찾아가 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "차를 탄 채 캠핑장에 들어서니, 오른편에는 해변이, 왼편에는 주차장과 텐트 사이트, 조리장 등이 줄지어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 길은 차를 타고도 갈 수 있었기에, 서행하며 베인 소나무를 찾아봤다.\n" +
                    "\n" +
                    "\n" +
                    "자살자에 관한 소문은 다들 모르는지, 캠핑 뿐 아니라 조개잡이 하러 온 듯한 가족들도 보였고, 적당히 손님은 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "우리 가족은 죄다 영감이 있는 편이지만, 지인에게 들은 이야기가 없었더라면 그리 기분 나쁜 장소라고 여기지도 않았을 것 같은 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "천천히 차를 달리며 찾고 있노라니, 베여서 쓰러져 있는 소나무가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "대개 나무를 베면 밑둥부터 자를텐데, 이상하게 그 나무는 1m 정도 높이에서 잘려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 나름대로 세월을 거쳐왔을 꽤 굵은 소나무였다.\n" +
                    "\n" +
                    "\n" +
                    "[저건가?] 하면서 계속 나아가는데, 또 똑같이 1m 정도 높이에서 잘려나간 소나무가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[저쪽에도 그런 나무가 있는데?]200m 정도 간격으로, 그런 나무들이 계속 보였다.\n" +
                    "\n" +
                    "\n" +
                    "어느 나무던 비바람에 노출되어 있던 탓인지, 1m 정도 높이에서도 묘하게 위아래 차이가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "각각 조금씩 다른 방향을 향한채 1m 정도로 잘린 소나무가 쭉 늘어서 있는 모습은 왠지 모르게 기분 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "차에서 내리고 싶지 않아 그대로 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[너무 많아서 뭐가 목을 맨 나무인지 모르겠네.] 라고 말하면서.\n" +
                    "\n" +
                    "\n" +
                    "나중에 그 캠핑장 이야기를 해줬던 지인을 만났을 때, 그 때 이야기를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "[거참, 베어낸 소나무가 하도 많아서 뭐가 사람 죽은 소나무인지 알 수가 없더라고.]\n" +
                    "\n" +
                    "\n" +
                    "[아, 그랬냐.]\n" +
                    "\n" +
                    "\n" +
                    "그는 쓴웃음을 짓고는 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[도중에 베어져 있던 나무들이 죄다 사람 죽은 소나무야.]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //464
        {
            str[63] = "친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "동료 여럿이서 캠프를 갔었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "밤이 깊어져 다른 사람들은 모두 잠들고, 불 곁에 남아있는 건 이제 그 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "하품을 하며 슬슬 불을 끄고 나도 잘까 싶을 무렵, 처음 듣는 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[뭘 하고 있는거야?]고개를 들자, 불 너머 저편에 누군가 앉아 있다.\n" +
                    "\n" +
                    "\n" +
                    "흐릿하게 보이는 커다란 검은 그림자.\n" +
                    "\n" +
                    "\n" +
                    "눈에 안개라도 낀 것 같은 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어째서인지 그 때는 무섭다는 생각도 안 들어, 평범하게 대답했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[응... 불을 지키고 있는거야.]\n" +
                    "\n" +
                    "\n" +
                    "상대가 누구인지, 왜 이 시간에 이런 곳에 있는 것인지.\n" +
                    "\n" +
                    "\n" +
                    "그런 의문조차 전혀 떠오르질 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "방금 전까지는 멀쩡하게 깨어있었는데, 마치 잠에 취한 것처럼 머리가 돌아가질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "멍하니 잠에 취한건가 싶은데, 다시 말소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "[그 불이 꺼지면 당신은 어떻게 할거야?]\n" +
                    "\n" +
                    "\n" +
                    "[응... 안 꺼져.]\n" +
                    "\n" +
                    "\n" +
                    "[이런 산속이면 한치 앞도 안 보이는 칠흑 같은 어둠 뿐이겠네.]\n" +
                    "\n" +
                    "\n" +
                    "[응... 이 불이 꺼져버리면 그렇게 되겠네.]\n" +
                    "\n" +
                    "\n" +
                    "[어둠은 깊다고. 안에 뭐가 숨어있을지 모르지.]\n" +
                    "\n" +
                    "\n" +
                    "[응... 어두운 건 무서워. 그러니까 불을 지켜야지.]\n" +
                    "\n" +
                    "\n" +
                    "누군지 모를 목소리는 계속 불을 끄라고 권유한다.\n" +
                    "\n" +
                    "\n" +
                    "[불 따위 안 지켜도 괜찮아. 졸리잖아. 어서 푹 자버려.]\n" +
                    "\n" +
                    "\n" +
                    "[응... 그러고 싶지만 그러면 안 되는거야.]\n" +
                    "\n" +
                    "\n" +
                    "[내가 대신 꺼줄까?]\n" +
                    "\n" +
                    "\n" +
                    "[응... 그러지마.]\n" +
                    "\n" +
                    "\n" +
                    "[불 꺼버린다.]\n" +
                    "\n" +
                    "\n" +
                    "[응... 하지만 바로 다시 켤거야. 어두운 건 싫으니까.]\n" +
                    "\n" +
                    "\n" +
                    "[한 번 꺼진 불은 바로 다시 켤 수 없어. 쓸데없는 짓이니까 어서 자 버려.]\n" +
                    "\n" +
                    "\n" +
                    "[응... 라이터도 있으니까, 불씨만 있으면 금방 다시 켤 수 있어.]\n" +
                    "\n" +
                    "\n" +
                    "[라이터인가. 그게 있으면 바로 불이 켜지는건가.]\n" +
                    "\n" +
                    "\n" +
                    "[응... 켜질거야. 산불도 금방 낼 수 있을 정도로.]\n" +
                    "\n" +
                    "\n" +
                    "그러자 의문의 목소리는 라이터에 관심을 보이기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[불이 안 꺼지면 라이터는 필요 없는거지? 나한테 줘.]\n" +
                    "\n" +
                    "\n" +
                    "[응... 이건 중요한 거니까 안 돼.]\n" +
                    "\n" +
                    "\n" +
                    "[내가 대신 불을 지켜줄게. 그러니까 라이터 줘.]\n" +
                    "\n" +
                    "\n" +
                    "[응... 내게 아니니까 역시 안 될거 같은데.]\n" +
                    "\n" +
                    "\n" +
                    "이런 입씨름을 몇번인가 반복했다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 그림자가 슬쩍 움직이더니 일어나는 기척이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "[불이 꺼지지 않는다니 어쩔 수 없네. 돌아가야겠다. 또 놀자고.]\n" +
                    "\n" +
                    "\n" +
                    "그 말을 마지막으로, 그 알 수 없는 무언가는 산속 어둠으로 사라져갔다.\n" +
                    "\n" +
                    "\n" +
                    "[바이바이...]\n" +
                    "\n" +
                    "\n" +
                    "멀어져 가는 기척을 느끼며, 그렇게 인사하고 있자니 갑자기 몸이 강하게 흔들리더란다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 돌아보니, 먼저 잠자리에 들었던 동료가 자기를 흔들고 있더라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "시선이 마주치자, 동료는 엄청난 기세로 질문을 던져댔다.\n" +
                    "\n" +
                    "\n" +
                    "[너! 지금 도대체 뭐랑 이야기한거야!]\n" +
                    "\n" +
                    "\n" +
                    "[뭐라니... 어?]\n" +
                    "\n" +
                    "\n" +
                    "그제야 겨우 사고가 돌아가기 시작하고, 금방 전 대화하건 걸 떠올렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[어, 지금 나 누구랑 말하고 있던거야!? 꿈꾸고 있던 건 아니지!?]\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리니 다른 일행들도 모두 텐트에서 얼굴을 내밀고 벌벌 떨며 자신을 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그를 흔들어 깨운 사람이 사정을 늘어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "자다가 텐트 밖에서 말소리가 들려 깼다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "한밤중에 누가 이렇게 떠드나 싶어 밖을 내다 봤다가 기겁했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "분명히 밖에는 한명 밖에 없을 터인다.\n" +
                    "\n" +
                    "\n" +
                    "조심스레 살피니, 모닥불을 사이에 둔 그림자 두개가 보이더란다.\n" +
                    "\n" +
                    "\n" +
                    "한명은 확실히 친구였지만, 다른 하나는 무엇인지 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "사람의 형태를 한 검은 덩어리 같은 것으로 보이더란다.\n" +
                    "\n" +
                    "\n" +
                    "친구와 그림자는 몇번이고 끈질기게 계속 이야기를 나눴다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 불을 꺼야한다느니 끄면 안 된다느니 하는 이야기였다나.\n" +
                    "\n" +
                    "\n" +
                    "절대 불을 끄면 안 돼!차마 말로는 못하고, 마음 속으로 그렇게 빌고 있자니 곧 그림자는 어둠 속으로 사라져 갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그때쯤 되니 다른 사람들도 다 일어나 뒤에서 숨을 죽이고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그림자가 사라진 순간, 텐트 속에서는 다들 안도의 한숨을 내쉬었다고.\n" +
                    "\n" +
                    "\n" +
                    "직후에 바로 뛰쳐나와, 황급히 홀린 것처럼 불을 바라보는 친구를 붙잡고 흔들어 정신을 차리게 했던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "무심코, 그림자가 사라진 모퉁이의 어둠을 응시했다.\n" +
                    "\n" +
                    "\n" +
                    "움직이는 것은 아무것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "발밑에서 타닥타닥 모닥불이 타오르는 소리가 들릴 뿐.\n" +
                    "\n" +
                    "\n" +
                    "그 후 그들은, 산에서 내려갈 때까지 계속 불을 지켰다.\n" +
                    "\n" +
                    "\n" +
                    "불침번을 둘 세운 다음 불 감시하는 사람을 따로 한명 두었다니 어느 정도였는지 감이 올 것이다.\n" +
                    "\n" +
                    "\n" +
                    "보람이 있었던지, 그 후 그 그림자는 다시 나타나지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 그 때 무슨 소리를 하고 있었던지 원...]\n" +
                    "\n" +
                    "\n" +
                    "생각하노라면 지금도 소름이 끼친다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //465
        {
            str[64] = "낚시 동료이자, 존경하는 인생 선배 K씨에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "K씨는 젊을적 어업 관련 회사를 경영하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 고기잡이를 나갔던 트롤선 선장에게 돌연 연락이 왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 들어보니, 승무원 Y가 비정상적인 방법으로 사망했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "K씨는 무슨 일인지 묻고 싶은 마음을 꾹 참고 선장에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[어찌되었든 동료가 죽어 혼란스러운 건 잘 알겠네. 하지만 선장인 자네가 당황하면 큰일이야! 침착하고 냉정해야해!]\n" +
                    "\n" +
                    "\n" +
                    "그리고 가까운 항구에 정박하도록 지시한 후, 그 항구로 달려갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "항구에 도착하자, 거기에는 눈을 감은 Y의 시체가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "선상에서 사람이 죽었으니, 경찰이 출동해 사정청취를 하고 부검까지 이루어졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이, K씨는 선장과 선의에게 무슨 일이 있었는지 물었다.\n" +
                    "\n" +
                    "\n" +
                    "선장의 증언은 이러했다.\n" +
                    "\n" +
                    "\n" +
                    "Y가 죽기 전날, 난생 처음 보는 생선이 잡혔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "새까맣고 번들번들해 아름다우면서도 무척 큰 생선이었다.\n" +
                    "\n" +
                    "\n" +
                    "선장은 난생 처음 본 생선에 왠지 모를 꺼림칙함을 느꼈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 갑자기 Y가 [이거 먹어보자!] 라며 그 검은 생선에게 달려들었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "다른 선원들은 모두 [기분 나쁘니까 그러지 마.] 라며 Y를 말리려 했지만, Y는 막무가내로 그 검은 생선을 향해 식칼을 들이댔다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 그 생선에게 [키이이이이이이...] 하고 기분 나쁜 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "선원들은 더욱 기분이 나빠져, [당장 버려!] 라고 외쳤지만 Y는 들은체만체였다.\n" +
                    "\n" +
                    "\n" +
                    "그 검은 생선의 살은 새하얘서, 선장의 말에 따르면 넙치살 같았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "반으로 갈라놓은 생선은 꽤 맛있어 보였지만, 이상한 비명을 들었기에 다른 선원들은 그 생선에 시선조차 주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 생선을 먹은 것은 Y 뿐.\n" +
                    "\n" +
                    "\n" +
                    "Y는 볼이 미어터지게 생선을 집어삼키며 [맛있어, 맛있어.] 라고 연신 되뇌였지만, 다른 선원들은 기분 나빠하며 손도 대려하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 검은 생선의 나머지 반쪽은 바다에 내던져버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 다음날 아침.\n" +
                    "\n" +
                    "\n" +
                    "한 선원이 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐! 저기 좀 봐! 배 뒤쪽!]\n" +
                    "\n" +
                    "\n" +
                    "선장이 달려가 배 추진기 쪽을 보니, 반만 남은 어제 그 생선이 배를 따라오고 있더라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "설마 추진기에 몸이 걸려있기라도 한건가 싶었지만, 아무리 봐도 반 밖에 않은 생선이 스스로 헤엄쳐 따라오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내장이고 뭐가 하나도 없는, 죽은게 틀림없는 생선이 어떻게...\n" +
                    "\n" +
                    "\n" +
                    "등골이 오싹하고 소름이 끼칠 무렵, 이번에는 다른 선원의 목소리가 울려펴졌다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐! Y가... Y가 죽었어...!]\n" +
                    "\n" +
                    "\n" +
                    "선장은 당황해 Y의 선실로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 잠을 자던 자세로 말라 붙은 Y의 시체가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 미라 같은 모습으로 죽어있는 Y...\n" +
                    "\n" +
                    "\n" +
                    "선의가 말한 사인은 노화였다.\n" +
                    "\n" +
                    "\n" +
                    "Y는 40대 후반이었지만, 죽은 모습은 100살이 넘은 노인 같았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 시체 사진을 카메라로 찍었고, 선원들은 모두 혼란에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "선장은 그 와중에 부랴부랴 사장인 K씨한테 연락을 했던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "경찰은 선의에게 찍은 사진을 보여달라고 요구했고, 그때 K씨도 같이 사진을 보았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다들 [이건 이집트 미라 사진이잖아!] 라고 외칠 정도로, 그 사진 속 시체는 완전히 말라 비틀어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 항구에 돌아온 Y의 시체는 마치 잠자고 있는 것처럼 느껴질만큼 멀쩡하고 깨끗했다.\n" +
                    "\n" +
                    "\n" +
                    "결국 부검 결과 심부전으로 인한 심장발작이 사인으로 확정되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "미라 같이 말라붙은 Y의 사진은, 차마 유족에게 보여주지 못했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁘고 재수도 없어서 선장과 K씨, 선의가 셋이 합의해 태워버렸다나.\n" +
                    "\n" +
                    "\n" +
                    "나는 이야기를 들으면서도 반신반의해서, [그거 정말로 있었던 일인가요?] 라고 몇번이고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 K씨는 진지한 얼굴로 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[진짜 이야기야. 사진도 당시 선장이랑 선의, 경찰이 다 봤었고 증언도 해줄거라고.]\n" +
                    "\n" +
                    "\n" +
                    "아무래도 바다에는 아직도 사람의 힘을 벗어난 무언가가 숨어있는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //466
        {
            str[65] = "과거, 해외에서 유학할 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "나라 이름을 밝히면 신원이 드러날까 두려워 비밀로 해둘 생각이지만, 유럽의 자그마한 나라인 것만 밝혀두지.\n" +
                    "\n" +
                    "\n" +
                    "1년간의 유학생활 중, 나는 대학 근처 기숙사에서 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "대학 자체가 완전 깡촌에 있는 낡아빠진 학교였다.\n" +
                    "\n" +
                    "\n" +
                    "이유는 모르겠지만 유럽은 거리 풍경을 보존하기 위해 건축 관련 법률이 엄격한 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "대학 건물 역시 역사적 가치가 있다면서 멋대로 리모델링이나 개축이 불가능했던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 벽지도 너덜너덜하고, 바닥은 나무가 삐걱대는데다 냉난방도 안됐다.\n" +
                    "\n" +
                    "\n" +
                    "일본이라면 지진 한방에 무너질 건물이지.\n" +
                    "\n" +
                    "\n" +
                    "대학교가 그 정도니, 기숙사는 오죽하겠나.\n" +
                    "\n" +
                    "\n" +
                    "학교 건물이랑 막상막하일 정도로 낡아빠진 건물이었다.\n" +
                    "\n" +
                    "\n" +
                    "물도 잘 안 나오고 나무 틈새로 바람은 숭숭 들어오지, 쥐까지 여기저기 기어다니는 끔찍한 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 냉난방도 안 되고.\n" +
                    "\n" +
                    "\n" +
                    "그나마 공유 룸에는 난로가 있었기에 겨울에는 거기 다같이 모여앉아 겨우 견뎠다.\n" +
                    "\n" +
                    "\n" +
                    "기숙사 주변은 벽돌담으로 둘러싸여 있어서, 들어가려면 정문을 거쳐야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 문 옆에는 작은 조립식 오두막이 있고, 거기 문지기 할아버지가 늘 머무르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이 문지기는 내가 기숙사에 들어오고 얼마 지나지 않아 새로 온 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 옛날 이야기에 나올법한 심술궂기 짝이 없는 할아범이었다.\n" +
                    "\n" +
                    "\n" +
                    "기숙사에는 통금 시간이 있어서, 그 시간까지는 무조건 기숙사에 돌아가야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "늦으면 입구에 서 있는 문지기에게 잡히게 된다.\n" +
                    "\n" +
                    "\n" +
                    "문지기는 통금을 어긴 학생의 이름을 적어뒀다 나중에 사감에게 보고하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그러면 그 학생은 불려가서 설교를 잔뜩 듣고, 반성문까지 써야만 한다.\n" +
                    "\n" +
                    "\n" +
                    "이전에 일하던 문지기는 무척 오래 일한데다 학생들을 잘 이해하는 상냥한 할아버지였다.\n" +
                    "\n" +
                    "\n" +
                    "나도 한 번 통금 시간에서 10분 정도 늦게 돌아온 적이 있었는데, [빨리 들어가렴. 나는 아무 것도 못봤단다.] 라며 윙크를 찡긋하고 보내줬던 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "정말 댄디하고 잘생긴 할아버지였다.\n" +
                    "\n" +
                    "\n" +
                    "맥주를 잔뜩 마셔서 그런가 배불뚝이였지만 말야.\n" +
                    "\n" +
                    "\n" +
                    "하지만 새로 온 문지기는 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "이것저것 잔소리가 많을 뿐더러, 무엇보다도 음험했다.\n" +
                    "\n" +
                    "\n" +
                    "고작 5분 늦은 거 가지고 한참 동안 설교를 늘어놓고, 사감한테 보고까지 올린다.\n" +
                    "\n" +
                    "\n" +
                    "설교가 아무리 길어도 잘못을 했으니 할말 없이 듣고 있을 수 밖에 없지만, 그게 또 밑도끝도 없이 이어진다.\n" +
                    "\n" +
                    "\n" +
                    "아무 연관도 없는 소리를 늘어놓고 앉았으니 듣고 있는 입장에서는 진이 빠질 수 밖에.\n" +
                    "\n" +
                    "\n" +
                    "문지기는 오두막 창문으로 얼굴만 빼꼼 내밀고 설교를 해대니, 밖에 비가 내리던 눈이 오던 신경도 안 쓴다.\n" +
                    "\n" +
                    "\n" +
                    "오히려 그런 날일수록 설교를 더 길게 늘어놓아, 그 때문에 감기가 걸린 사람도 있을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 쓰던 방은 2인실로, 다른 유학생과 같이 쓰는 방이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석이 바로 P였다.\n" +
                    "\n" +
                    "\n" +
                    "P는 요구르트로 유명한 나라에서 온 녀석이었는데, 머리가 비상해서 학비랑 기숙사 비용을 다 국비로 지원받는 녀석이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 성격도 워낙에 좋아서, 기숙사 안에서도 가장 인기가 좋은 녀석이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음 유학을 와 아무것도 모르고 말도 못 꺼내던 나를 도와준 것도 P였다.\n" +
                    "\n" +
                    "\n" +
                    "난생 처음 겪는 환경 속에서 내가 우울증에 걸리지 않았던 건 모두 P 덕분이었다고 지금도 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, P가 새로 온 문지기의 소행을 참다 못해 직접 담판을 지으러 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "아까 전에도 말했듯, 문지기의 설교는 악천후일수록 오히려 더 길었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 마침 어느 학생이 눈오는 날 그 설교에 걸려서, 오랜시간 영하의 날씨 속에 서 있어야만 했던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 컨디션은 완전히 무너져버렸다.\n" +
                    "\n" +
                    "\n" +
                    "원체 몸이 약한 녀석이라 이전에도 종종 잔병치레를 하던 그는, 결국 폐렴까지 병세가 악화되어 유학을 그만두고 모국으로 귀국하게 되었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "애시당초 그가 지각한 것 역시 병원에 다녀오느라 그랬던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "P는 잔뜩 화가 나 열변을 토했다.\n" +
                    "\n" +
                    "\n" +
                    "[귀국해야만 할 정도로 병세가 악화된 건 저 문지기 때문이야! 제대로 책임을 지게 해야 한다고!]\n" +
                    "\n" +
                    "\n" +
                    "P는 제대로 된 사과와 위자료를 받아내고, 통금 관련해서도 협의를 하겠다며 달려나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그것 말고도 여러 이야기를 한 것 같았지만 당시 내 어학 실력으로는 저 정도 알아듣는게 고작이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 담판 때문에, P는 유학을 그만둬야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "갑작스레 모국에서 P에게 지급되던 국비장학금을 끊어버린 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "당연한 일이지만 원인은 그 문지기였다.\n" +
                    "\n" +
                    "\n" +
                    "직접 항의하러 온 P를 못마땅하게 여겨, 불량 학생이라며 대학 측에 보고를 했던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "기숙사에서 언제나 문제를 일으키고 있다는 거짓 보고를 사감에게 계속 올린 끝에, 그게 P의 모국에까지 전해진 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "국비유학생은 어떤 의미에서는 한 나라를 대표해, 그 나라의 세금으로 공부하는 입장이다.\n" +
                    "\n" +
                    "\n" +
                    "조금이라도 나쁜 행실을 보이면, 바로 나라 전체의 이미지에 해가 된다며 장학금이 끊겨버리는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그날 처음으로 언제나 온화하던 P가 미쳐 날뛰는 걸 보았다.\n" +
                    "\n" +
                    "\n" +
                    "평생 우등생으로 정의롭게 살아온던 그가, 말도 안되는 음해 때문에 악인으로 낙인찍혔으니 그 자존심에 얼마나 큰 상처가 갔을까.\n" +
                    "\n" +
                    "\n" +
                    "그의 분노는 정말 엄청났다.\n" +
                    "\n" +
                    "\n" +
                    "미친 게 아닌가 싶을 정도로.\n" +
                    "\n" +
                    "\n" +
                    "아니, 혹시 이미 그때 P는 미쳐있었던 건지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "장학금 중단 통보를 받자, P는 곧바로 행동에 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "다만 이번에는 직접 담판을 짓는게 아니라, \"복수\" 를 하려는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "워낙에 덕망이 있던 P의 제안이었고, 다들 문지기에 대해 울분이 쌓여 있었기에 기숙사에 사는 대부분의 학생들이 P를 돕기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "물론 나도.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고는 해도 내가 들은 거라곤 [내일 저녁, 기숙사 지하실로 좀 와줘.] 라는 말 뿐이었지만.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 나는 P의 말을 따라 기숙사 지하실로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "지하실은 작은 홀이었는데, 그날따라 왠지 불은 다 끄고 벽 구석에 있는 촛대에 양초가 불타고 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "홀 안에는 이미 상당수의 학생들이 모여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 검은 로브 같은 걸 둘러쓰고, 검은 가면으로 얼굴을 가린 채였다.\n" +
                    "\n" +
                    "\n" +
                    "지하니까 당연히 밖에서 빛도 들어오지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "어슴푸레한 방에 가득한 검은 인간들은 보기만 해도 위압감이 느껴져 나는 조금 기죽었다.\n" +
                    "\n" +
                    "\n" +
                    "검은 로브를 쓴 사람 중 한명이 내게 다가와, 같은 로브와 마스크를 건네줬다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 P였다.\n" +
                    "\n" +
                    "\n" +
                    "[그걸 쓰고 기다리고 있으면 돼. 주변에 있는 녀석들이 뭐라고 외치면 그걸 따라서 외쳐줘.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 너무 무서워서 방으로 돌아가고 싶은 마음 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "홀에 모인 건 기숙사생 중 절반 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "모두가 사라지면 문지기가 이상하게 여길테니, 나머지 녀석들은 평소처럼 기숙사에 머물고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "나도 그쪽 역할을 맡았으면 좋았을텐데 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 기다리고 있자, 위에서 누군가 내려오는 발소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "몹시 천천히, 가능한 한 소리를 내지를 않으려는 듯.\n" +
                    "\n" +
                    "\n" +
                    "마치 무언가를 경계하고 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "문득 주변을 보니, P랑 다른 한 명이 계단 바로 옆벽에 붙어 낌새를 살피고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 발소리가 가까워지자 그대로 손을 뻗어 내려온 사람을 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //467
        {
            str[66] = "문지기였다.\n" +
                    "\n" +
                    "\n" +
                    "문지기는 무슨 일이 일어나고 있는지 잘 파악이 안 된 듯, 제대로 저항도 못하고 홀 한가운데까지 끌려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그제야 홀 한가운데 도끼가 놓여져 있는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 난로에 넣을 땔감 팰 때 쓰는 놈이었다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보자 문지기는 얼굴이 새파래졌다.\n" +
                    "\n" +
                    "\n" +
                    "나도 마찬가지였다.\n" +
                    "\n" +
                    "\n" +
                    "이 녀석들 문지기를 죽이려는거야?\n" +
                    "\n" +
                    "\n" +
                    "아무리 그래도 너무 심한 거 아냐?\n" +
                    "\n" +
                    "\n" +
                    "방으로 돌아가 경찰에 신고해야하나 싶었지만, 주변에 검은 마스크를 쓴 사람들이 가득하니 그럴 수도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 마스크로 얼굴을 가리고 있었지만 내심 겁에 질려 울 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 P가 마스크를 벗고 문지기 앞에 서서 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[도둑이 아니라서 다행이겠군.]\n" +
                    "\n" +
                    "\n" +
                    "나중에야 안 사실이지만, 패거리 중 한명이 [지하실에서 이상한 소리가 나는데요. 도둑이 든 게 아닐까요?] 라고 말해 문지기를 꾀어냈었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "계단을 내려올 때 그가 잔뜩 경계하고 있던 건 그 때문이었겠지.\n" +
                    "\n" +
                    "\n" +
                    "P는 문지기를 향해 이런저런 이야기를 늘어놓았지만, 겁에 질려 있던 내 귀에는 잘 들리지가 않았다.\n" +
                    "\n" +
                    "\n" +
                    "간신히 [네놈의 악랄한 정신에 벌을!] 이라던가, [청년의 앞날을 끊은 죄값을 치뤄라!] 라는 둥 거창한 소리를 해대고 있었던 건 기억난다.\n" +
                    "\n" +
                    "\n" +
                    "마지막에 외친 [참수로 단죄하리라!] 라는 말만큼은 왠지 제대로 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "P는 문지기의 눈을 가는 천으로 가리고, 어깨를 눌러 땅에 무릎꿇렸다.\n" +
                    "\n" +
                    "\n" +
                    "문지기는 비지땀을 줄줄 흘리며 벌벌 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무슨 일이 일어나는 것인지 이해가 되지 않아, 머릿속이 새하얬다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, P는 주머니에서 손수건을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "도끼가 아니라.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 손수건을 삼각으로 접어, 양끝을 잡고 문지기의 목에 살그머니 갖다댔다.\n" +
                    "\n" +
                    "\n" +
                    "문지기는 무릎꿇은 채 뛰어올랐다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 나는 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "P는 문지기를 죽일 작정이 아니었다는 걸.\n" +
                    "\n" +
                    "\n" +
                    "눈을 가린 문지기는 완전히 손수건을 도끼라고 믿고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그게 목에 다가오면 진짜로 목이 잘려나간다고 믿고 있는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 P 옆에서 다른 녀석이 카메라를 들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문지기에게 평생 창피를 줄만한 모습을 남겨 주려는 게 P의 복수였던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 모든 걸 이해한 나는 겨우 긴장을 풀었다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리고 보니 P는 잔뜩 웃음을 머금고 손수건을 오르락내리락 하고 있었고, 옆에 있는 녀석들도 소리를 죽이며 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 어느 나라던 대학생이 생각하는 건 고작 이 정도 장난일테니.\n" +
                    "\n" +
                    "\n" +
                    "[그에게 천벌을!]\n" +
                    "\n" +
                    "\n" +
                    "P가 그렇게 외치자, 모두가 [천벌을!] 이라며 따라 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "나도 말이지.\n" +
                    "\n" +
                    "\n" +
                    "P는 그대로 손수건을 내려 문지기의 목에 대었다.\n" +
                    "\n" +
                    "\n" +
                    "문지기는 [으노화!] 하고 이상한 소리를 지르며 옆으로 넘어졌다.\n" +
                    "\n" +
                    "\n" +
                    "패닉에 빠진 것인지 그대로 물고기처럼 몸이 이리저리 튀어오른다.\n" +
                    "\n" +
                    "\n" +
                    "카메라 플래시가 터진다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 다같이 웃어제꼈다.\n" +
                    "\n" +
                    "\n" +
                    "한바탕 웃은 후, P는 문지기의 눈을 가린 천을 벗겨주려 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 문지기는 꽤 시간이 흘렀음에도 아직 벌벌 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라, 몸을 잔뜩 말았다 다시 쫙 펴는 등, 이상한 움직임을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "걱정이 된 것인지, P가 문지기의 어깨를 잡은 순간.\n" +
                    "\n" +
                    "\n" +
                    "[으제에에에에르르르르르우우우우!!!!] 하는 외침과 함께 문지기의 움직임이 멎었다.\n" +
                    "\n" +
                    "\n" +
                    "입에서는 침과 거품이 줄줄 흘러내렸다.\n" +
                    "\n" +
                    "\n" +
                    "단번에 지하실은 정적에 잠겼다.\n" +
                    "\n" +
                    "\n" +
                    "누가 봐도 분명했다.\n" +
                    "\n" +
                    "\n" +
                    "문지기는 죽어있었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 지나친 긴장 때문에 심장발작이라도 일어난 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 응급처치를 했더라면 어떻게든 살아났을지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 고작해야 스물서넛의 애송이들이다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 아무것도 못하고 그저 우뚝 서서 그를 바라봤을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 침묵이 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 이 사건이 대학에 발각되면 다들 퇴학당하겠지, 하고 멍하니 생각하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 다들 나와 같은 생각을 하고 있었을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어떻게 해야 그런 사태를 피할 수 있을 것인지도.\n" +
                    "\n" +
                    "\n" +
                    "[이 녀석 묻어버리자.]\n" +
                    "\n" +
                    "\n" +
                    "정적을 깨고, P가 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 아무 말도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다들 P의 의견에 찬성하고 있는 것만은 분명했다.\n" +
                    "\n" +
                    "\n" +
                    "여기서 일어난 일은 우리 밖에 모른다.\n" +
                    "\n" +
                    "\n" +
                    "모른 척 입다물고 있으면 문지기가 실종되고 그걸로 끝나는 게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "마침 지하실은 땅을 파고 벽돌로 벽을 세운 것 뿐이라, 바닥은 흙바닥인 채였다.\n" +
                    "\n" +
                    "\n" +
                    "벽돌이 무너진 벽 아래 구멍을 파고, 문지기를 뉘였다.\n" +
                    "\n" +
                    "\n" +
                    "아직 죽고 시간이 그리 지나지 않았기에, 몸은 부드러웠다.\n" +
                    "\n" +
                    "\n" +
                    "눈은 천으로 가린 채였다.\n" +
                    "\n" +
                    "\n" +
                    "흙을 덮고, 그 위에 벽돌을 적당히 쌓아 그럴싸한 모양새로 만들었다.\n" +
                    "\n" +
                    "\n" +
                    "지상으로 올라가자 방에 있던 녀석들이 몰려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 문지기의 모습이 보이지 않는 것을 궁금해했다.\n" +
                    "\n" +
                    "\n" +
                    "P는 [문지기랑은 화해했어. 사정이 있어서 그 양반 한동안 기숙사에서 나가 있겠다고 하더라고.] 라며 대충 얼버무렸다.\n" +
                    "\n" +
                    "\n" +
                    "다들 의심스러워하는 듯한 얼굴이었지만 잔뜩 굳어있는 우리들을 보자 아무 말 않았다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 후, 대학에서도 문지기의 실종을 알아차렸고, 조사가 시작됐다.\n" +
                    "\n" +
                    "\n" +
                    "경찰이 찾아와 기숙사 안을 조사하기도 했고, 학생들한테 탐문도 했지만 결국 문지기를 찾아내지는 못했다.\n" +
                    "\n" +
                    "\n" +
                    "문지기는 행방불명 처리가 되었다고 들었지만, 그 이후에 어떻게 사건이 처리가 됐는지는 나도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "아마 경찰도 설마 지하실에 그가 묻혀있을거라곤 생각하지 못했겠지.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 며칠 뒤, P가 귀국했다.\n" +
                    "\n" +
                    "\n" +
                    "그때까지 나와 P는 이전처럼 사이좋은 룸메이트로 평범한 나날을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 평범하게 유학생활을 마치고 일본으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "심령현상이나 가위눌림 한 번 없이, 아주 평온한 유학생활이었다.\n" +
                    "\n" +
                    "\n" +
                    "지금으로부터 8년 전의 사건이다.\n" +
                    "\n" +
                    "\n" +
                    "이제 와서는 그 문지기 사건은 내가 꿈을 꾼게 아닌가 싶을 정도다.\n" +
                    "\n" +
                    "\n" +
                    "그래, 바로 요전날까지는 그랬다.\n" +
                    "\n" +
                    "\n" +
                    "노후화가 심해진 기숙사를 해체했는데, 지하에서 백골이 발견되었다는 뉴스를 전해듣기 전까지는 말이야.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //468
        {
            str[67] = "지난 여름, 친구들과 셋이서 술을 마시며 밤을 지새고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차려보니 시간은 새벽 4시 10분.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 잘까 싶었는데, 갑자기 친구 한놈이 무슨 바람이 불었는지 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[아침해를 보러가자!]\n" +
                    "\n" +
                    "\n" +
                    "나는 [자고 싶어...] 라고 대답했지만, 다른 한놈마저 [가볼까?] 라고 덩달아 신을 냈다.\n" +
                    "\n" +
                    "\n" +
                    "결국 조금 떨어진 곳에 있는 낭떠러지 절벽 위, 등대가 보이는 언덕을 향해 차를 타고 가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "졸려서 왔다갔다 하는 정신으로 멍하니 있자니, 서서히 하늘이 밝아오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 5시가 되어, 곧 해가 뜨려니 할 즈음이었다.\n" +
                    "\n" +
                    "\n" +
                    "친구 중 한 놈이 [야, 저기 누가 있는데?] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "뭔소린가 싶어 나는 친구가 가리킨 방향을 봤다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 깜짝 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "등대 아래, 낭떠러지 절벽을 사람이 기어오르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 암벽등반인가 싶었지만, 이런 꼭두새벽에 그런 사람이 있을리가 없다.\n" +
                    "\n" +
                    "\n" +
                    "나와 친구들은 아무 말 없이 그저 그 이상한 광경을 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 우리는 이상한 점을 또 눈치채고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 한명이 오르고 있었는데, 어느새 수가 대여섯이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 절벽을 기어오르는 사람은 점점 늘어나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "바다 속에서 올라오고 있는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "수면 아래서 얼굴이 불쑥 튀어나오고는, 그대로 벼랑을 오른다.\n" +
                    "\n" +
                    "\n" +
                    "조금 멀어서 얼굴은 보이질 않았지만, 모두 평범한 옷이었고 남자와 여자가 섞여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[왠지 위험한 거 같아... 도망치자.]\n" +
                    "\n" +
                    "\n" +
                    "한 친구가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "다들 거기 머물고 싶은 마음은 추호도 없었기에, 우리는 바로 차에 올라타 그곳에서 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "그 후로도 두 번, 그 등대 근처에 갔었지만, 그 때말고는 그런 이상한 광경을 본 적이 없다.\n" +
                    "\n" +
                    "\n" +
                    "그 지역에서는 자살 명소로 유명한 곳이기는 하지만, 내가 그날 본 게 무엇이었는지는 아직도 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 낭떠러지 절벽을, 바다에서 기어나온 사람이 맨손으로 오르는 기묘한 광경은, 지금 다시 떠올리기만 해도 등골이 오싹해진다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //469
        {
            str[68] = "지금으로부터 10여년 전, 나는 어느 배에서 삼등 항해사로 근무하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "오키나와 쪽으로 항해하고 있을 때 일이다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 2시 즈음, 평소처럼 배 위치를 해도에 기입하고 뱃전으로 나와 주변을 돌아보고 있던 도중이었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 수면으로 시선을 돌리니, 파도 사이로 야광충 무리가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "야광충은 굳이 따지자면 더러운 바다일수록 많다.\n" +
                    "\n" +
                    "\n" +
                    "드물게도 그날따라 한가했기에, 나는 같이 당직을 서던 조타수한테 슬쩍 말을 걸어봤다.\n" +
                    "\n" +
                    "\n" +
                    "[밖에 야광충이 엄청 많네.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 그는 얼굴을 찡그리며, 수면으로 시선을 돌리는 것조차 꺼렸다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그래?]\n" +
                    "\n" +
                    "\n" +
                    "내가 묻자, 이런 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[야광충은 말이야, 바다에서 죽은 사람들의 영혼이라고. 그런 걸 보고 싶지는 않아.]\n" +
                    "\n" +
                    "\n" +
                    "그런 전설도 있구나 하고 고개를 주억거리며, 나는 다시 뱃전을 지키러 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 비가 내리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 수면 전체가 창백한 빛에 뒤덮였다.\n" +
                    "\n" +
                    "\n" +
                    "하늘에는 구름이 가득해 완전히 새까맸다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에는 한가득 어두우면서도 창백한 빛의 바다.\n" +
                    "\n" +
                    "\n" +
                    "우리 배는 그 빛 안을 나아가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "방금 전, 조타수가 한 말이 진짜라면 무섭겠다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다시 한 번 배의 위치를 확인할 겸, 해도에 위치를 기입하러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "우리 배는 아쿠세키지마(悪石島) 근처에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //470
        {
            str[69] = "과거 나는 어느 중고차 경매장에서 일했었다.\n" +
                    "\n" +
                    "\n" +
                    "왜건 차량 한대의 경매가 끝나고 며칠 후, 불만처리 부서에서 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "중고차 거래다보니, 기본적으로 클레임은 많을 수 밖에 없다.\n" +
                    "\n" +
                    "\n" +
                    "장비 중 일부가 결품이거나, 서류상 처리가 잘못 된 게 대부분이고.\n" +
                    "\n" +
                    "\n" +
                    "이쪽도 워낙에 잦은 일이라 매뉴얼이 구축되어 있어서, 트집에 가까운 건 거절하고, 이쪽이 잘못한 것이면 사과하고 보완한다.\n" +
                    "\n" +
                    "\n" +
                    "차량 자체의 문제면 경매에 출품한 사람이 돈으로 해결하는거고.\n" +
                    "\n" +
                    "\n" +
                    "딱히 특별할 것도 없는 일이라, 즉석으로 판단해 대처하는 게 전부였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이번에 걸려온 전화는 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "수화기 너머 들려오는 목소리는 분노가 아니라 어딘지 모를 두려움에 가득 차 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[차 안 룸미러에 여자가 비쳐요...]\n" +
                    "\n" +
                    "\n" +
                    "순간 무슨 소리인지 이해가 안 갔다.\n" +
                    "\n" +
                    "\n" +
                    "장난전화인가 싶기도 했고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇다고 그냥 끊어버릴 수도 없어, 우선 이야기를 들어보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "[룸미러에 여자가 비쳐요. 잘못본 게 아니라니까요. 너무 기분 나빠서 이 차 그냥 반품하고 싶어요.]\n" +
                    "\n" +
                    "\n" +
                    "이런 클레임은 처음이었기에, 나는 일단 전화를 끊고 상사와 상담했다.\n" +
                    "\n" +
                    "\n" +
                    "손님과는 조금 분쟁이 있었지만, 결국 우리 쪽에서 다시 사들이기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "대개 클레임으로 인해 회수한 차는, 다시 경매에 나오게 된다.\n" +
                    "\n" +
                    "\n" +
                    "그 왜건 역시 예외가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 다시 차를 정비하고 조사한 후 출품했고, 어느 중고차 체인점으로 다시 팔려가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "차 이력에 \"영구차로 사용하던 것\" 이라는 꼬리표를 새로 붙인채.\n" +
                    "\n" +
                    "\n" +
                    "지금도 어딘가에는, 룸미러에 여자가 비치는 그 왜건이 달리고 있을지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //471
        {
            str[70] = "우연히 비쩍 마른 남자가 손을 흔들며 달려왔다는 이야기를 읽게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "마침 나도 비슷한 체험을 한 적이 있어 이야기를 꺼내보려 한다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 저 이야기를 올린 사람과 취미가 같았다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중에 집안에서 밖을 바라보는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집은 삼거리 모퉁이에 자리잡고 있기에, 앞으로 쭉 뻗어나가는 길을 바라보고 있는 게 내 취미였다.\n" +
                    "\n" +
                    "\n" +
                    "길에는 가로등이 점점이 이어지고, 스포트라이트처럼 골목을 비추는 가로등 불빛 아래 광경을 보며 능글맞게 웃곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "이런 음침한 취미를 가진 터이니, 당연히 성격은 소심하다.\n" +
                    "\n" +
                    "\n" +
                    "집 2층에서 밖을 살피는 모습이 들키지 않도록, 커튼을 치고 그 틈새로 내다보곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "물론 내 그림자조차 들키지 않게, 방에 불도 끄고서.\n" +
                    "\n" +
                    "\n" +
                    "객관적으로 써놓고 보니 내가 생각해도 꽤 기분 나쁜 광경이다.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시, 나는 평소처럼 밖을 내다보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 전봇대 바로 옆에 웬 여자가 멈춰 서있는게 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 내게 옆모습을 보이며, 전봇대에 글자 같은 걸 쓰고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "신경이 쓰여 쌍안경을 꺼내, 손에 들고 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여자가 뭘 쓰고 있는지는 도저히 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 여자의 얼굴로 방향을 돌렸다가, 나는 숨이 턱 막혔다.\n" +
                    "\n" +
                    "\n" +
                    "눈이 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "전봇대까지는 꽤 거리가 있었던데다, 나는 커튼 그늘에 숨어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "바깥에서 나를 알아차리는 건 불가능할 터였다.\n" +
                    "\n" +
                    "\n" +
                    "처음부터 내가 여기있다는 걸 알고 있는게 아니라면.\n" +
                    "\n" +
                    "\n" +
                    "꽤 당황하면서도, 나는 여자가 나를 눈치채지 못했을 것이라 여기고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "시선이 마주친 것 같지만, 우연히 여자가 우리집 쪽을 바라보고 있을 뿐이라고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 바로 그 순간, 여자는 양손을 둥글게 말아 눈앞에 가져다 댔다.\n" +
                    "\n" +
                    "\n" +
                    "마치 쌍안경처럼.\n" +
                    "\n" +
                    "\n" +
                    "[다 보여.]\n" +
                    "\n" +
                    "\n" +
                    "들리지는 않았지만, 입모양은 분명히 그렇게 말하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "순간 온몸에 소름이 끼쳐, 나는 바로 창가에서 멀어졌다.\n" +
                    "\n" +
                    "\n" +
                    "온몸은 소름과 식은땀 투성이였다.\n" +
                    "\n" +
                    "\n" +
                    "안정을 되찾고 다시 서서히 커튼 틈으로 창밖을 살피자, 여자는 사라진 후였다.\n" +
                    "\n" +
                    "\n" +
                    "그날 이후, 나는 한밤 중 창밖으로 바라보는 일을 그만두게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //472
        {
            str[71] = "1년 전, 스케이트보드를 타기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "밤에 문 닫은 슈퍼마켓 앞에서 혼자 연습하면서 말이지.\n" +
                    "\n" +
                    "\n" +
                    "그날도 평소처럼 혼자서 연습을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 고개를 들어보니, 앞에 있는 아파트 복도 창문이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "꼭대기층 창문 난간에, 팔에 얼굴을 괴고 나를 쳐다보는 사내아이가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "초등학생 정도일까.\n" +
                    "\n" +
                    "\n" +
                    "얼굴은 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "불은 켜져 있는데, 역광이 져서 얼굴에 그림자가 졌거든.\n" +
                    "\n" +
                    "\n" +
                    "하지만 확실하게 시선은 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁘다고 생각했지만, 거기만큼 연습하기 좋은 곳이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 매일 같이 거길 오가는 사이 나는 무언가를 깨닫고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그 사내아이가 하루에 한 층씩 내려오며, 내게 다가오고 있다는 것을.\n" +
                    "\n" +
                    "\n" +
                    "그날부로 나는 스케이드보드를 때려쳤다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //473
        {
            str[72] = "몇년전 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "우리 남편은 트럭 운전수라, 한달에 반 정도는 집을 비웁니다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 큰딸이 태어나고 얼마 되지 않았을 때라, 나는 육아와 아르바이트, 가사와 집보기에 치여 매일 잠도 다 자지 못할 정도였습니다.\n" +
                    "\n" +
                    "\n" +
                    "조금 노이로제 비슷한 상태가 되어, 여러모로 초조해하고 있었죠.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 살던 집은 1LDK의 낡은 아파트로, 층간소음도 심해 그것 또한 수면 부족의 원인 중 하나였습니다.\n" +
                    "\n" +
                    "\n" +
                    "방음이 되지 않다보니 딸이 울면 이웃 사람들이 불평할 때도 잦아, 밤에 아이가 울면 그대로 밖으로 나가 한참을 어르다 들어오곤 했죠.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 그날 따라 딸이 심하게 보챘습니다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 1시 무렵이었지만 나는 아파트를 나와 어두운 골목에서 딸을 안고 어르고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "30분 정도 지나자, 딸은 울음을 그치고 잠들어 나는 방으로 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "아기를 침실 안쪽 침대에 누이고, 나는 지쳐 거실 의자에 앉았습니다.\n" +
                    "\n" +
                    "\n" +
                    "피로와 외로움이 몰려와, 나는 멍하니 앉아 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "불도 켜지 않고, 우유를 따른 잔을 손에 든채, 그저 멀리서 트럭이 지나가는 소리를 들으면서.\n" +
                    "\n" +
                    "\n" +
                    "가로등 불빛만 비치는 어두운 방안에서 멍하니 앉아 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 어디선가 끼익끼익하고 금속을 마찰시키는 것 같은 소리가 희미하게 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 신경도 쓰지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "큰길에서 들려오는 자동차 소리에 섞인 잡음 같은 걸로만 여겼죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 소리는 계속 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혹시 쥐나 벌레가 있는건가 싶어, 고개를 돌려 소리가 나는 쪽을 보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "소리는 아무래도 금방 내가 들어온 현관문에서 들려오는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭘까 싶었지만, 일어날 기력도 없어 그냥 문만 바라보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "끼익끼익하는 소리가 잠시 이어지더니, 현관 자물쇠가 서서히 돌아가기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "빈집털이범이구나!\n" +
                    "\n" +
                    "\n" +
                    "아까 내가 집으로 들어오는 걸 본 것인지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "아기랑 나, 둘만 있다는 걸 알고 있는걸지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "심장이 미친듯 뛰기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "손에 든 잔에서 우유가 넘쳐흐를만큼 손이 벌벌 떨렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "목소리조차 나오지 않고, 나는 그저 천천히 돌아가는 자물쇠를 보고 있을 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "안돼.\n" +
                    "\n" +
                    "\n" +
                    "뭐라도 해야해.\n" +
                    "\n" +
                    "\n" +
                    "초조한 마음과는 달리, 지친 몸은 움직이질 않고 나는 멍하니 돌아가는 자물쇠를 바라보고 있을 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 도중, 철컥하고 소리가 나고, 자물쇠가 완전히 수평으로 돌아섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "당황해 시선을 돌려 체인 쪽을 보자, 다행히 체인이 걸려 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 겨우 숨을 내쉬었습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금 일어나 불을 켜면 놀라 도망갈지도 몰라.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각했지만, 어찌된 일인지 몸은 굳어 일어서지도 못하고, 그저 벌벌 떨며 문만 바라볼 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 손잡이가 서서히 돌아가고, 문이 천천히 열렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "바깥 등불이 어두운 방에 가늘게 비쳐 들어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 과호흡 때문에 흐트러진 숨을 입을 눌러 참으며, 덜덜 떨리는 몸을 움켜안고 제발 체인이 걸려있는 걸 알아차리기만을 빌었습니다.\n" +
                    "\n" +
                    "\n" +
                    "문이 천천히 열리다 체인 때문에 멈췄습니다.\n" +
                    "\n" +
                    "\n" +
                    "부탁이니까 돌아가 주세요.\n" +
                    "\n" +
                    "\n" +
                    "여기 들어와도 돈이 될 건 아무것도 없어요.\n" +
                    "\n" +
                    "\n" +
                    "나는 마음 속으로, 얼굴 모를 침입자에게 애원하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그 소원을 듣기라도 한 듯, 팽팽한 체인을 확인하고 문이 서서히 닫혔습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금이야.\n" +
                    "\n" +
                    "\n" +
                    "달려가서 빨리 문을 잠그자.\n" +
                    "\n" +
                    "\n" +
                    "나는 굳어버린 하반신을 들어올리려, 테이블에 팔꿈치를 올렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 또 문이 슥 열렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "아, 포기하지 않았구나.\n" +
                    "\n" +
                    "\n" +
                    "나는 가벼운 절망을 느끼며, 여전히 굳어있는 채로 그저 문을 바라보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "열린 문틈새로 둔하게 빛나는, 큰 펜치 같은게 들어옵니다.\n" +
                    "\n" +
                    "\n" +
                    "안돼.\n" +
                    "\n" +
                    "\n" +
                    "이러다가는 살해당해버려.\n" +
                    "\n" +
                    "\n" +
                    "그래, 아이를 지켜야지...\n" +
                    "\n" +
                    "\n" +
                    "설령 나는 죽는다하더라도, 우리 딸만은 어떻게든...\n" +
                    "\n" +
                    "\n" +
                    "나는 속에 쌓인 두려움과, 평소 억눌려 있던 감정을 해방하듯 큰 소리로 소리쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "나 자신은 어찌되든 상관 없지만, 딸만은 지켜야겠다는 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아마 제대로 된 말도 아니었던 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에, 우유가 든 잔을 문을 향해 힘껏 내던졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "잔은 우연히 펜치에 부딪혀 깨졌고, 우유가 사방에 흩날렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "펜치는 밖에 있는 사람 손에서 떨어진 듯, 현관에 반쯤 고개를 들이민 채 천천히 떨어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 문 너머에서 누군가 당황해 달려가는 소리와 함께, 인기척은 서서히 사라졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 나는 현관 안으로 들어와 있던 펜치를 밖에 내던지고, 문 손잡이를 잡은 채 벌벌 떨었습니다.\n" +
                    "\n" +
                    "\n" +
                    "옆집 대학생이 내 고함에 놀라 상태를 보러 온 듯 했지만, 노크도 않고 돌아가는 모습이 문틈새로 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "설령 그가 노크를 해도 내겐 대답할 여유가 없었겠지만요.\n" +
                    "\n" +
                    "\n" +
                    "나는 깨진 잔에 다리가 베였는데도, 그저 손잡이만 잡고 벌벌 떨고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "1시간은 그러고 있었을까요.\n" +
                    "\n" +
                    "\n" +
                    "평정은 되찾을 수 없었지만, 떨림은 좀 잦아들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혹시 범인이 돌아올지도 모른다는 생각에, 경찰에 신고했습니다.\n" +
                    "\n" +
                    "\n" +
                    "빈집털이범이 들이칠뻔 했다고 신고하자, 몇분 지나지 않아 싸이렌이 울리고 경찰차가 나타났습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 경찰관을 보자 눈물이 멈추지 않아, 오열했습니다.\n" +
                    "\n" +
                    "\n" +
                    "큰소리를 내서 울면 아이가 불안해 할까봐, 소리도 내지 못한채 그저 울었습니다.\n" +
                    "\n" +
                    "\n" +
                    "펜치와 공구 몇개가 문밖에 그대로 남아있었고, 경찰 쪽에서는 증거자료로 수거해 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "이후 그 자료가 도움이 되어 범인을 체포했다고 연락이 왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "범인은 빈집털이 상습범으로, 전과 중에는 강간과 살인까지 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "영혼과 관련된 것은 아니지만, 이게 내가 살면서 겪은 가장 무서운 일이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //474
        {
            str[73] = "고향에는 사람들이 결코 발도 들이려 하지 않는 동굴이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "중학생 때, 나는 친구와 함께 거길 탐험하러 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "그 동굴은 산속에 있는데다 입구에는 철조망이 쳐져 있어, 들어가는 것 자체가 힘든 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 우리는 철조망에 난 구멍을 찾아, 거길 통해 동굴 안으로 기어 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "동굴 안은 상당히 넓었지만, 안쪽은 어두워서 잘 보이지가 않았다.\n" +
                    "\n" +
                    "\n" +
                    "회중전등을 켜서 안을 살펴보는데, 바닥에 있는 무언가가 불빛을 반사하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다가가 잘 살펴보니, 손바닥에 올라탈 정도 크기의 털뭉치였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 당시 학교에서 유행하듯 돌던 이야기에 나오는 케사랑파사랑이라고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "[우와, 케사랑파사랑이다.]\n" +
                    "\n" +
                    "\n" +
                    "[진짜야?]\n" +
                    "\n" +
                    "\n" +
                    "나랑 친구는 잔뜩 들떠 떠들었다.\n" +
                    "\n" +
                    "\n" +
                    "손에 올려보니 단순한 털뭉치치고는 좀 무거웠다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어, 나는 털을 헤쳐보았다.\n" +
                    "\n" +
                    "\n" +
                    "안에서는 사람 눈알이 튀어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[으아아아악!]\n" +
                    "\n" +
                    "\n" +
                    "나는 소리를 지르며 그걸 동굴 벽에 내던졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 동굴 안에서 웃음소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[아하하하하...]\n" +
                    "\n" +
                    "\n" +
                    "[아하하하하...]\n" +
                    "\n" +
                    "\n" +
                    "[아하하하하...]\n" +
                    "\n" +
                    "\n" +
                    "수많은 아이들이 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 웃음소리는 점점 우리에게 다가오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무서워진 우리는 서둘러 동굴을 빠져나와 철조망 구멍으로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "도망치다 문득 뒤를 돌아보니, 수많은 아이들이 철조망에 달라붙어 우리를 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "왜 철조망 구멍으로 나와서 쫓아오지 않는건가 싶었지만, 그것만으로도 충분히 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "벌써 수십년전 일이지만, 나도 친구도 아직 이 일은 생생하게 기억하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "지금 그 동굴은 절에서 입구를 둘러싸듯 나무로 당을 세우고, 관음보살을 모셔 '암혈 관음당'으로 만들어놨다.\n" +
                    "\n" +
                    "\n" +
                    "종종 타지에서 젊은이들이 참배하러도 오는 것 같고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나와 친구는 여지껏 한번도 참배하러 간 적이 없고, 앞으로도 안 갈 생각이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //475
        {
            str[74] = "태평양 전쟁 끝무렵 어느날, 홋카이도 어촌에 수많은 일본군 병사 익사체가 떠내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "500구는 훌쩍 넘는 수였다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 병사를 실은 수송선이 미국 잠수함의 공격을 받아 난바다에서 침몰한 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "시체 중 장교는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "장교들은 구명정으로 탈출한 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "시체를 수습하던 어부들은 문득 기묘한 것을 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "팔이 없는 시체가 꽤 많았다.\n" +
                    "\n" +
                    "\n" +
                    "손목이 잘린 것도 있고, 아예 어깨부터 팔 전체가 잘려나간 시체도 있다.\n" +
                    "\n" +
                    "\n" +
                    "바닷물에 씻겨나가 피는 나오지 않았지만, 예리한 것에 베이기라도 한 듯 팔이 잘려나간 단면은 평탄했다.\n" +
                    "\n" +
                    "\n" +
                    "개중에는 팔이 잘려나갔을 뿐 아니라, 얼굴에 크게 베인 상처가 난 시체도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "바다에 뛰어들다 생긴 상처인가 싶기도 했지만, 시체의 반이 넘게 팔이 잘려나간 건 아무래도 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 전쟁이 끝난 후, 당시 구명정을 타고 살아 남은 장교는 그 사건에 대해 이렇게 증언했다.\n" +
                    "\n" +
                    "\n" +
                    "뱃전에 손들이 마구 달라붙었다.\n" +
                    "\n" +
                    "\n" +
                    "강한 파도가 치는데 여기저기서 손들이 달라붙으니, 작은 배는 견디지 못하고 크게 요동쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그들이 배에 타려다 배가 전복되는 것보다, 뱃전을 감싼 그 손들 자체가 무서워서 견딜 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "수면은 병사들로 가득차 있는데, 그 가운데 작은 구명정 세 척이 떠있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "옆에 있는 구명정에서는 장교들이 일제히 군도를 빼들었다.\n" +
                    "\n" +
                    "\n" +
                    "곧 우리 배에 탄 사람들도 군도를 손에 들었다.\n" +
                    "\n" +
                    "\n" +
                    "손에 대한 공포심이, 군도를 뽑게 한 것이다.\n" +
                    "\n" +
                    "\n" +
                    "잘라도 잘라도, 또 새로운 손이 뱃전에 올라온다.\n" +
                    "\n" +
                    "\n" +
                    "팔을 잘린 병사는 바닷속으로 가라앉기도 했지만, 그대로 헤엄치는 이도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 장교의 말에 따르면, 그들은 이렇게 말했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[천황 폐하 만세.]\n" +
                    "\n" +
                    "\n" +
                    "그러나 그 진위는 아무도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //476
        {
            str[75] = "딱히 뭐가 있었던 건 아니라 어디다 털어놓기도 그래서 여기 올려본다.\n" +
                    "\n" +
                    "\n" +
                    "자전거를 타다가 겪은 일이다.\n" +
                    "\n" +
                    "\n" +
                    "앞에서 자전거 한 대가 달려오더라.\n" +
                    "\n" +
                    "\n" +
                    "자전거를 타 본 사람이라면 알겠지만, 앞에서 누가 오면 서로 길 옆으로 붙어서 먼저 가라고 양보하는 경우가 종종 있다.\n" +
                    "\n" +
                    "\n" +
                    "나는 앞에서 오는 자전거를 보자마자 길 옆에 딱 달라 붙어 지나가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 날 역시 30m 정도 떨어진 곳에서 상대방을 발견하고, 길 구석에 붙어 지나가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 무슨 심보인지, 맞은편 자전거도 나랑 똑같은 쪽 구석에 붙어서 달려오는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없다 싶어 내가 반대쪽으로 방향을 바꾸자, 곧 그 자전거도 마찬가지로 반대편으로 달라붙었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 조금 초조해졌다.\n" +
                    "\n" +
                    "\n" +
                    "멍하니 달리고 있었기에, 정신을 바짝 잡고 상대방을 보고 제대로 피해야겠다는 생각 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그러는 사이 이상한 걸 눈치챘다.\n" +
                    "\n" +
                    "\n" +
                    "상대방과의 거리가 전혀 좁혀지질 않고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어라? 하고 당황해서 자세히 보니, 앞에 있는 자전거는 나와 똑같이 앞으로 나아가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "평소라면 거기서 그냥 마음을 놓고 다시 멍하니 페달을 밟았을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 또 깨닫고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 겁에 질려 정신을 잃을 것만 같았다.\n" +
                    "\n" +
                    "\n" +
                    "앞에 달려가고 있는 자전거에 탄 사람은, 내게 얼굴을 보이고 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "새까만 원피스를 입은채, 분명히 내게 얼굴을 돌리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "저녁 무렵이라 빛이 얼마 없어 표정은 잘 보이지 않았지만, 확실히 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "모자도, 가면도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나를 바라보며, 그 녀석은 앞을 향해 달리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 바라봤지만 자전거가 앞을 향하고 있다는 것만 보였고, 몸이 어느 쪽으로 돌아서 있는지는 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "검은 원피스 옷자락이 다리까지 내려왔거든.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 뭔지 모르겠지만, 위험하다는 생각이 들어, 나는 옆길로 방향을 틀었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 뒤도 돌아보지 않고 빙 돌아 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "아무 일 없이 집에 돌아왔지만, 지금 다시 떠올려도 무서운 일이다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 내가 방향을 바꿀 때마다 똑같이 옆으로 따라붙었었다.\n" +
                    "\n" +
                    "\n" +
                    "계속 나를 보고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "언제부터 내 앞에서 달리고 있었던 걸까?\n" +
                    "\n" +
                    "\n" +
                    "그 날 이후 그 녀석을 만난 적은 없지만, 아직도 앞에 자전거가 보이면 순간 소름이 끼치곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 정체가 뭐였을까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //477
        {
            str[76] = "고등학교 무렵 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "야구부 부실에 놀러갔더니, 뭔지 모를 마네킹 대가리 하나가 덜렁 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 야구부에 이런게 있는거야?]\n" +
                    "\n" +
                    "\n" +
                    "야구부원인 친구 녀석한테 묻자, 태연하게 [얘가 돌아온다니까.] 라고 대답합니다.\n" +
                    "\n" +
                    "\n" +
                    "어디 내다버려도 다음날 아침이면 야구부 부실에 돌아와 있다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러더니 [이 녀석 말도 한다?] 라고 이상한 소리를 늘어놨습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 뭔 헛소리를 하나 싶어 어이가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "야구부 부원들은 몰려들어 마네킹의 얼마 남지 않은 머리카락을 잡아당기며, [인사해!] 라며 마네킹에게 말을 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 나한테 다들 장난을 치는건가 싶었지만, 친구는 진지했습니다.\n" +
                    "\n" +
                    "\n" +
                    "물론 그렇다고해서 마네킹이 말을 하는 것 아니었지만요.\n" +
                    "\n" +
                    "\n" +
                    "야구부원 중 한놈이 [부끄러워 하기는.] 하면서 마네킹을 바닥에 내던졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "하도 야구부놈들이 진지하기에, 나는 [평소에는 말을 하냐?] 라고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[어. 좀 서투르긴 해도 말을 한다고.] 하고 좀 짜증난 말투로 대답이 돌아옵니다.\n" +
                    "\n" +
                    "\n" +
                    "마네킹이 말을 안해서 화가 난 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[진짜라니까.] \n" +
                    "\n" +
                    "\n" +
                    "친구가 하도 진짜라고 말을 해대서 나는 아니라고 말도 못할 지경이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[...뭐, 야구부원이 아닌 내가 있어서 그런가 보지.] 하고 적당히 맞장구 쳐줬습니다.\n" +
                    "\n" +
                    "\n" +
                    "[근데 이 마네킹 왜 이렇게 머리가 듬성듬성 나 있냐? 기왕 야구부에 둘 거면 너네들처럼 빡빡 밀어버리지.]\n" +
                    "\n" +
                    "\n" +
                    "그러자 부원 중 한놈이 태연하게 마네킹을 걷어차며 대답했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그 자식, 바리깡으로 머리 싹 밀어줬었어. 지금 머리 듬성듬성한 건 다시 자라가지고 그래.]\n" +
                    "\n" +
                    "\n" +
                    "야구부에 놀러간 건 그게 처음이자 마지막이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "영구결번을 받았다는 마네킹한테 묻고 싶습니다.\n" +
                    "\n" +
                    "\n" +
                    "너는 왜 야구부로 돌아가는거니?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //478
        {
            str[77] = "나는 등산을 좋아한다.\n" +
                    "\n" +
                    "\n" +
                    "연휴 때는 무조건 산에 오를 정도니까.\n" +
                    "\n" +
                    "\n" +
                    "그 중 특히 좋아하는 산이 있다.\n" +
                    "\n" +
                    "\n" +
                    "그리 높지는 않지만, 산길이 워낙에 험난해 매년 조난자가 나오곤 하는 곳이다.\n" +
                    "\n" +
                    "\n" +
                    "길이 잘 닦이지가 않아, 등산에 익숙한 사람도 까딱하다는 길을 헤매기 십상인 산이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 탓에 그 산을 찾는 사람은 적다.\n" +
                    "\n" +
                    "\n" +
                    "나는 마치 나만의 것처럼 느껴져, 그 산이 퍽 마음에 들었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "어느 휴일, 나는 또 그 산에 올랐다.\n" +
                    "\n" +
                    "\n" +
                    "새들이 지저귀는 소리와 강물이 흐르는 소리가 어우러져 시원하다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 걷고 있자니 구름다리가 보인다.\n" +
                    "\n" +
                    "\n" +
                    "정상에 가려면 꼭 지나가야만 하는 다리다.\n" +
                    "\n" +
                    "\n" +
                    "구름다리에 다다르니, 한 남자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 분위기가 이상하다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 난간 밖에 서서, 아래를 그저 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 불쑥 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[위험합니다!]\n" +
                    "\n" +
                    "\n" +
                    "남자는 나를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "나는 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 투신자살하려는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 급히 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "[당신이 죽으면 남겨질 부인과 아이들은 어떻게 합니까. 자살 같은 건 하지 마세요.]\n" +
                    "\n" +
                    "\n" +
                    "대충 그렇게 말했던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자의 가족이 어떤지는 전혀 몰랐다.\n" +
                    "\n" +
                    "\n" +
                    "그저 어디 드라마에서 본 것 같은 대사를 읊었을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣자, 남자는 나를 보고 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[용기가 났습니다.]\n" +
                    "\n" +
                    "\n" +
                    "나는 남자가 자살을 그만 두려는 것으로 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "다행이라고 말이지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧바로 남자는 난간 밖으로 뛰어내렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 경악하면서도 119에 전화를 했지만, 산속인데다 수십미터 아래 골짜기로 뛰어내린 남자가 살아있을 리 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나중에야 알게 된 이야기지만, 남자는 보험을 잔뜩 들어놓고 사고를 가장해 자살한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 구급대원에게 사건 경위를 설명했다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 보험금은 안 나왔겠지.\n" +
                    "\n" +
                    "\n" +
                    "뒷맛이 씁쓸했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 이후로, 조난자를 봐도 모른 척하고 지나가고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //479
        {
            str[78] = "친척들 중, 모두 싫어해 고독하게 지내던 A씨라는 분이 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "나는 중학생 시절, 그 A씨가 좋아 자주 그 댁에 놀러갔었다.\n" +
                    "\n" +
                    "\n" +
                    "그 A씨가 어느날 들려준 어린 시절 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "시골 학교는 교재비나 설비비 때문에 메뚜기를 잡아 조려 팔곤 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 메뚜기는 학생들한테 잡아오게 시켰고.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 꽤 둔한 편이라, 기한이 다 되도록 할당량을 채울 수가 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "학교에서는 그 정도면 됐다고 허락해줬다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A씨의 아버지는 그럼에도 [학교에 들 낯이 없잖아! 당장 나가서 더 잡아와!] 라고 A씨를 집에서 끌어냈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "불쌍하게도 A씨는 눈물을 주룩주룩 흘리며 어두운 논에서 메뚜기를 잡게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그러고 있는데, 저 멀리 빛이 뿌옇게 비치더란다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 불빛이 보이는 곳은 논투성이인데다, 그 뒤는 숲이라 인적이 없는 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 그쪽을 바라보니, 무언가가 불타고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 큰 불이라, 처음에는 누군가 모닥불을 피우고 있는 줄 알았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 불꽃 색깔이 조금 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "빨갛다고 초록색으로 변하고, 그게 다시 빨갛게 돌아간다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다는 생각은 들었지만, 무섭지는 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "오히려 아름답다는 생각에, 계속 바라봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "계속 보고 있는데 갑자기 뒤에서 불빛이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "A씨의 어머니가 A씨를 찾아온 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "A씨 어머니는 무서운 얼굴을 하고, [언제까지 메뚜기나 잡고 있는거야!] 라고 A씨에게 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[그게...] 하고 A씨는 불빛을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A씨 어머니는 [그냥 모닥불이잖아.] 라고 말할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아오니 밤 9시가 지난 터였다.\n" +
                    "\n" +
                    "\n" +
                    "집에서 쫓겨낸 게 저녁 7시였고, 불을 발견한 건 나가고 얼마 지나지 않아서였다.\n" +
                    "\n" +
                    "\n" +
                    "그새 2시간이 훌쩍 지나갔던 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침, 불빛이 올라왔던 곳에는 사람들이 잔뜩 몰려있었다.\n" +
                    "\n" +
                    "\n" +
                    "경찰도 있었고.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 이쯤 되면 뭐가 불타고 있었는지는 다들 알겠지.\n" +
                    "\n" +
                    "\n" +
                    "거기 있던 건 새까맣게 타버린 사람 시체였다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 듣고, 나는 [기분 나쁘네.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 [그래도 아름다웠어.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //480
        {
            str[79] = "7년 전 사귀고 있던 여자친구의 오빠에 관한 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구와 사귀기 시작할 때는 몰랐던 일이지만, 그녀의 오빠는 중학교 때부터 고등학교 2학년 때까지 K시에서 엄청 유명한 폭주족이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 고등학교 2학년 때 여름, 갑자기 폭주족을 때려치고 모범생이 됐더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 일 있었길래?]\n" +
                    "\n" +
                    "\n" +
                    "나는 여자친구에 물었지만, 히죽히죽 웃으며 [오빠한테 직접 물어봐.] 라고 말할 뿐 가르쳐 주질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 여자친구네 집에 놀러갔더니, 형님이 계셔서 큰맘 먹고 과감히 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 폭주족을 때려쳤냐고? 뭐... 너한테는 말해도 될라나.]\n" +
                    "\n" +
                    "\n" +
                    "형님은 웃으면서 이야기를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[나, 고등학교 2학년이 되고나서는 매일 같이 밤마다 달려댔다고. 진심으로 야쿠자가 될 생각이었거든. 학교는 나가지도 않고, 감옥 한 번 갔다오는게 훈장이라고 생각하면서 말야.]\n" +
                    "\n" +
                    "\n" +
                    "형님은 한숨을 내쉬고는 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "[그런데 여름방학 때, 새벽 3시 넘어서 집에 들어왔더니 거실에 누가 있더라고. 어머니인가 하고 슬쩍 봤는데... 죽은 아버지더라 이거야.]\n" +
                    "\n" +
                    "\n" +
                    "여자친구의 아버지는 그녀가 초등학생일 무렵 세상을 떠났던 터였다...\n" +
                    "\n" +
                    "\n" +
                    "[그 때 마침 폭주족들 입는 특공복을 입고 있었는데, \"아버지?\" 하고 말 한마디 꺼내자마자 온몸이 굳어 버렸어. 소리를 낼래도 말 한마디 못하겠고, 몸도 꼼짝않고 말야. 아버지는 거실 식탁에 앉아, 아무 말 않고 담배를 피우시더라고. 그리고 천천히 돌아보면서, 딱 한마디 하시더라. \"적당히 해라.\" ...그 말만. 그것만 말하고 아버지는 담배연기랑 같이 사라져버렸어. 나는 굳은 게 풀려서 그대로 엉덩방아 찧고 아침까지 거기 멍하니 주저 않아 있었고.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 아침에 어머니가 [너 여기서 뭐하니?] 라고 묻자, [지금까지 걱정 끼쳐서 미안해. 이제 폭주족 그만둘게.] 라고 그 자리에서 선언했다나.\n" +
                    "\n" +
                    "\n" +
                    "[다음날 같이 놀던 놈들한테 \"아버지 영혼이 나와서 설교를 들었어. 나 이제 그만둘래.\" 라고 말하니까 엄청 비웃더라고. 하지만 난 진짜 무서웠어. 지금 생각해도 소름이 끼칠 정도로.]\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 반신반의하며 듣고, 여자친구 방에 들어가자 여자친구가 이런 이야기를 했다.\n" +
                    "\n" +
                    "\n" +
                    "[오빠가 아빠 영혼이랑 만나기 전에, 난 맨날 불단에서 기도했었어. 오빠가 폭주족 그만 두게 해달라고. 그 무렵에 오빠가 폭주족이라고 따돌림 당하고 있었거든. K시 사람이면 다 알 정도로 유명했으니까, 우리 오빠. 난 너무 슬퍼서 이것도 다 오빠를 키운 아빠 탓이라고 원망했었어. 그래서 오빠가 저 이야기 하는 걸 들으니까 나도 등골이 오싹하더라니까.]\n" +
                    "\n" +
                    "\n" +
                    "그로부터 2년 후, 나는 그녀와 헤어졌고 그녀는 다른 남자와 결혼했다.\n" +
                    "\n" +
                    "\n" +
                    "헤어지고 얼마간은 그녀의 아버지가 나타나지 않을까, 새벽만 되면 잠이 안 오더라.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //481
        {
            str[80] = "그리 두렵지 않을지도 모르지만, 부모님께 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "내가 초등학교 3학년 때, 외할아버지가 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 옛날부터 내려오던 집안 무덤에 할아버지를 묻어드리려 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 외할머니가 강하게 주장하는 바람에 큰 무덤을 새로 세워, 거기 할아버지를 모시게 됐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "무덤을 새로 세우니, 거기 옛 선조분들 납골단지도 옮겨야 한다.\n" +
                    "\n" +
                    "\n" +
                    "결국 일정을 제대로 잡고, 스님까지 불러 무덤을 아예 옮기게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 우리 부모님, 외할머니, 스님까지 넷이서 무덤을 열고 납골단지를 옮겼다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "오래된 무덤이니 화장한 게 아니라 매장해 묻은 뼈도 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "조금 무서웠지만, 다들 아무 말 않고 유골을 수습하고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 딱 하나, 아무리 힘을 써도 움직이질 않는 두개골이 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "나름대로 힘이 장사인 우리 아버지가 달라 붙어도 안 되고, 어머니까지 힘을 보탰지만 끄떡도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 점점 무서워져, 외할머니한테 그냥 무덤을 옮기지 말자고 매달릴 정도였다나.\n" +
                    "\n" +
                    "\n" +
                    "그 때, 스님이 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 두개골에 술을 따르며 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮습니다. 이 사람들은 새 집에 모시려는 것 뿐이에요. 걱정 마시고 편히 따라오십시오.]\n" +
                    "\n" +
                    "\n" +
                    "그런 말을 한참이고 두개골에 건넸다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 아무리 힘을 써도 움직이질 않던 두개골이, 데굴 굴러나왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "당황한 부모님은 바로 두개골을 납골단지에 넣었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 무덤을 옮길 동안 별다른 일은 없었고 한다.\n" +
                    "\n" +
                    "\n" +
                    "전해 들은 이야기지만, 이야기를 해주는 부모님의 표정이 너무나 생생해, 내게는 너무나도 무서웠던 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //482
        {
            str[81] = "전에 슈퍼에서 일할 때 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 태풍이 몰려오고 있던터라, 오전 내내 태풍이 오기 전에 쇼핑을 해두려는 손님으로 평소보다 붐볐다.\n" +
                    "\n" +
                    "\n" +
                    "저녁이 지나 비가 본격적으로 내리기 시작하자, 손님은 거의 자취를 감췄다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 태풍을 뚫고 오는 손님이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "입구에서 장바구니를 정리하고 있는데, 아이를 데리고 한 손님이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "30대 정도 되어보이는 여자와, 대여섯살 정도 되어보이는 여자아이였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 인사를 하고, 계속 바구니를 정리했다.\n" +
                    "\n" +
                    "\n" +
                    "가게 안으로 돌아가자, 그 손님들이 야채 코너 부근에서 걷고 있는게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 무언가 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "상품을 바라보려 아래쪽을 보는 경우는 자주 있지만, 부모자식이 계속 아래만 바라보며 앞을 향해 걷고만 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뭐 찾고 있는 것도 아닌지, 바구니도 손에 들지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 도둑인가 싶기도 했지만, 그것도 아닌 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그 두 사람은 생선 코너와 정육 코너를 지나, 종업원용 뒷공간에 쓱 들어가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 당황해 들어가 두 사람을 부르려 했지만, 안에는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "안쪽을 바라봐도 없는 건 매한가지였다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 들어갔었는데...\n" +
                    "\n" +
                    "\n" +
                    "나는 스스로의 눈을 의심할 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "일을 마치고 집에 돌아가려다, 문득 선배에게 그 이야기를 해봤다.\n" +
                    "\n" +
                    "\n" +
                    "[지쳐서 잘못봤겠지.] 라는 대답이 돌아올 줄 알았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 본 적 있어... 이유는 모르지만 태풍이 불 때, 어린 아이를 데리고 온 여자가 저쪽 뒷공간으로 들어가는 걸 본 직원들이 많더라고. 그것도 꽤 큰 태풍이 올 때만. 주의를 주려고 가보면 없어지고 말야. 나도 전에 아르바이트 하던 아줌마한테 들어서 진짜인지 아닌지는 모르겠지만, 15년 전에 근처 도로에서 어머니랑 딸이 차에 치여 죽었다더라고. 그날도 오늘처럼 태풍이 불었고. 마침 이 슈퍼로 오던 도중이었대. 요앞 사거리에서 사고가 났었더랬나...]\n" +
                    "\n" +
                    "\n" +
                    "혹시 내가 본 것도 사고당한 모녀의 귀신이었을까.\n" +
                    "\n" +
                    "\n" +
                    "이미 그 슈퍼는 헐리고 다른 건물이 들어서 있어, 지금도 거기 그 모녀가 나타나는지는 알 길이 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //483
        {
            str[82] = "나는 차안에서 자는 게 취미라, 휴일 전날에는 적당히 차를 끌고 나가 돌아다니다 차안에서 잠을 자곤 합니다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람이 보면 이해하기 힘든 괴상한 짓이겠죠.\n" +
                    "\n" +
                    "\n" +
                    "지나가던 경찰이 말을 걸거나, 폭주족들이 들여다보며 차를 두드릴 때도 있어 장소 선택이 무엇보다 중요합니다.\n" +
                    "\n" +
                    "\n" +
                    "지난 여름, 그날도 나는 어디서 잠을 청할까 고민하며 이리저리 차를 몰고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 와중, 산속에 폐허가 된 전망대가 있다는 게 떠올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "거기 주차장에서는 트럭 운전하는 형씨들이 한숨 붙이곤 하는 곳이거든요.\n" +
                    "\n" +
                    "\n" +
                    "나는 거기로 차를 몰았습니다.\n" +
                    "\n" +
                    "\n" +
                    "주차장에는 역시나 트럭이 2대 서 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "가장자리에 서 있는 트럭과 약간 거리를 두고, 주차장 한가운데 가로등 밑에 차를 세웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "뒷좌석을 눕히고, 그 위에 누워 담요를 덮었습니다.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰을 만지작거리고 있다니 곧 잠이 쏟아졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 후, 나는 갑작스레 눈을 떴습니다.\n" +
                    "\n" +
                    "\n" +
                    "목이 말라 앞자리에 둔 가방에서 음료수를 꺼내려고 일어나는 것과 동시에, 갑자기 뒤에서 탁하고 작은 돌 같은게 날아와 부딪히는 소리가 났습니다.\n" +
                    "\n" +
                    "\n" +
                    "반사적으로 뒤를 돌아봤지만, 딱히 아무 것도 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "벌레라도 부딪혔나 싶어, 나는 그대로 쥬스를 한모금 마시고 잠을 청했습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 새벽 4시 반쯤, 나는 오줌이 마려워 차에서 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "낡아빠진 전망대라 밖에 화장실 하나 없어, 나는 어쩔 수 없이 건물 뒤쪽으로 돌아가 노상방뇨를 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러고 있자니, 트럭 문이 꽝 닫히는 소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "마침 일도 다 치뤘겠다, 저 양반도 잠이 깼나 싶어 차로 돌아가는데, 트럭에서 나온 동년배로 보이는 안경 쓴 형씨가 말을 걸어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[어제 잠 못 잔거 아니쇼? 무서웠지?]\n" +
                    "\n" +
                    "\n" +
                    "나는 무슨 소린가 싶어, [응? 뭐가요?] 라고 반문했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[어라? 못 알아차렸나?]\n" +
                    "\n" +
                    "\n" +
                    "놀란 기색이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 형씨 이야기는 이랬습니다.\n" +
                    "\n" +
                    "\n" +
                    "트럭에서 DVD를 보고 있는데, 내가 차를 몰고 와 주차장 한가운데 멈추더라는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "트럭말고 그냥 승용차가 오는 경우는 드물어, 별일이다 싶으면서도 계속 DVD를 봤더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 DVD를 다 보고, 잠이나 자려 뒷좌석으로 가려다 문득 내 차를 봤다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "차 본네트 앞에 왠 여자가 서 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "\"여자친구인가? 뭐하는거지?\" 하고 생각하며 자세히 보니, 본네트에 양손을 대고 마치 차를 막아서는 것 같은 모습으로 서있더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 기분 나쁜 예감이 들었다고 하더군요.\n" +
                    "\n" +
                    "\n" +
                    "형씨는 이상한 걸 봤다고 생각하고, 그대로 뒷좌석으로 들어가 자려했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 묘하게 신경 쓰여서 다시 내 차를 봤더니, 이번에는 운전석 창문 옆으로 여자가 옮겨가 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "마찬가지로 막아서듯 창문에 양손을 딱 붙인채.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁘다고 생각하며 잠깐 눈을 돌렸다 다시 보니, 이번에는 여자가 조수석 쪽에 있더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "평범한 사람이 아닌 것 같다는 생각에, 형씨는 소름이 끼쳐 눈만 빼꼼 내밀고 살폈다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 여자가 갑자기 형씨 쪽으로 시선을 돌려, 몸을 굽혀 숨었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 숨어 있다가, 이제 괜찮을까 싶어 고개를 들어보니 여자는 사라져 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 허둥지둥 뒷좌석에 올라타 잠을 청했다는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "[정말 못봤어요? 진짜 장난 아니던데.]\n" +
                    "\n" +
                    "\n" +
                    "[그러고 보면 이상한 소리가 들렸던 것도 같긴 한데...]\n" +
                    "\n" +
                    "\n" +
                    "[그치? 차 한번 살펴보는 게 좋을거 같은데. 어디 손자국 남아 있을지도 모르고.]\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 형씨랑 같이 차를 살펴보게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "손자국은 전혀 없었지만, 본네트 앞쪽이 살짝 패여있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이게 뭔가 하고 멍하니 보고 있는데, 차 뒤쪽을 살피던 형씨가 [뒤쪽에도 기스 났는데!] 라고 소리를 쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "뒤로 가보니, 브랜드 엠블럼 위에 작은 돌이 부딪힌 것처럼 흠집이 좍좍 나 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "둘이서 [이게 뭐람... 무섭네, 무서워.] 하고 이야기를 나누고 있자니, 또 다른 트럭에서 아저씨가 내리더니 우리들한테 다가와 한마디 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[여자 이야기지?]\n" +
                    "\n" +
                    "\n" +
                    "이야기를 들어보니, 그 아저씨도 내 차를 보고 일반 승용차라 특이하다고 생각하며 꾸벅꾸벅 졸고 있었더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 졸다 잠깐 잠이 깨서 내 차를 봤더니, 여자가 창문 옆에 서서 차안을 들여다보고 있더라는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "어디서 온건가 싶어 주차장으로 돌아봤지만, 딱히 다른 차도 없었기에 내 차를 타고 온 여자라고 생각했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 딱히 기분 나쁘다는 생각 없이, 무심코 바라보고 있었는데, 갑자기 여자가 고개를 확 돌리더니, 저벅저벅 가장자리 쪽 트럭으로 걸어가기 시작하더라는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 이번에는 트럭 앞에 서서, 계속 앞유리를 올려다보더라는 겁니다...\n" +
                    "\n" +
                    "\n" +
                    "[아니아니아니아니...]\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 듣자 이번에는 안경 쓴 형씨 얼굴이 창백해졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [어, 그럼 그 사람 그 다음에는 어떻게 하던가요?] 하고 물었지만, [기분 나빠서 그냥 잤어.] 라는 대답만 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 둘은 이 주차장에서 눈을 붙일 때가 잦지만 처음 봤다고 하고, 나도 토박이지만 그런 이야기는 처음 들었던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "어떤 사람이었냐고 물어보니, 두 사람 모두 \"머리카락이 길고 비쩍 마른 치마 입은 여자\" 라고 대답했습니다.\n" +
                    "\n" +
                    "\n" +
                    "두 트럭 운전수는 내가 아는 사람이 아니냐고 물었지만, 나는 전혀 짚히는 바가 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이었는지, 어떤 사람이었는지는 아직도 모르겠지만, 그 사건 이후 나는 차에서 자는 취미를 버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //484
        {
            str[83] = "나는 어떤 물건을 수집하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 같은 취미를 지닌 수집가 친구 A가 갑작스레 중병에 걸렸다.\n" +
                    "\n" +
                    "\n" +
                    "여생이 얼마 남았느니 하는 소리까지 나오고, 어쩔 도리가 없는 수준이라는 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "아직까지 쓰러지지 않은 게 이상할 정도였다고 의사가 말할 정도였으니.\n" +
                    "\n" +
                    "\n" +
                    "A는 바삐 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "방에 보관하던 대량의 컬렉션을 묵묵히 꺼내, 한동안 바라보고 만져보았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 정중하게 그것들을 넣고, 봉투에 넣어 쓰레기 처리장에 가져가 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "나를 포함해, 가장 친하던 수집가 동료 다섯은 그걸 조용히 도왔다.\n" +
                    "\n" +
                    "\n" +
                    "버리는 것이라고 마구 봉투에 집어넣는 게 아니라, 깨끗하고 차분하게 정리해 넣었다.\n" +
                    "\n" +
                    "\n" +
                    "분리수거 때문에 문제가 되는 일이 없게, 재질도 다 따로 나눠 처분했다.\n" +
                    "\n" +
                    "\n" +
                    "친구가 컬렉션을 하며 어떤 마음가짐을 가지고 있었는지, 내게는 전해져왔다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 가치가 나가는 것들도 있었지만 팔거나 업자에게 넘기지도 않고, 모두 스스로 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "A가 컬렉션에 가지고 있던 집착은 그 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "작업을 도와준 수집가 동료들에게 [유품 삼아 하나씩 가져가. 다만 처분할 일이 있으면 반드시 버려줬으면 좋겠어.] 라며 넘겨준 걸 빼면, A의 컬렉션은 모두 이 세상에서 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "A가 가지고 있던 것 중에는 정말 드문 것도 몇 있었기에, 어쩌면 이 세상에 남은 마지막 하나가 사라졌을지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "A는 그 후, 한달만에 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "아직 20대였기에 병의 진행도 그만큼 빨랐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 후, 곧바로 수집가 동료 B가 큰 부상을 당했다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 운이 나빴겠지하고 다들 크게 신경은 쓰지 않았지만.\n" +
                    "\n" +
                    "\n" +
                    "얼마 후, 수집가 동료 C가 결혼을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그러면서 수집은 이제 그만두겠다며, 컬렉션을 옥션에 올렸다.\n" +
                    "\n" +
                    "\n" +
                    "A한테 받은 것까지 합쳐서.\n" +
                    "\n" +
                    "\n" +
                    "그 컬렉션의 가격은 천정부지로 뛰어올랐다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 C는 그걸 팔고 얼마 지나지 않아 큰 부상을 당했다.\n" +
                    "\n" +
                    "\n" +
                    "동료들끼리 그 이야기를 하다, 나는 문득 [A가 화내고 있는거 아냐?] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 큰 부상을 당했었던 B는 그 말에 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "[아마 분명 그런걸거야.]\n" +
                    "\n" +
                    "\n" +
                    "B는 다치기 전, A한테 받았던 물건을 어느 가게에 팔았었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "마침 그 물건이 더 희귀해져 엄청난 가격을 불렀기 때문이라나.\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 듣자 다들 [그러네... 분명 A가 화가 난 걸거야...] 라고 할 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //485
        {
            str[84] = "무섭다기보다는 이상한 이야기일지도 모르겠지만, 내게는 너무나도 무서웠던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "어릴 무렵, 우리 옆집에는 A라는 녀석이 살았다.\n" +
                    "\n" +
                    "\n" +
                    "나와는 그야말로 불알친구라, 매일 같이 학교에 가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "A는 어째서인지 미래 일어날 일을 잘 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 한참 빠져있던 만화라던가 애니메이션이, 다음주 어떻게 진행될지를 미리 알려주곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 아는 것인지 신경쓰여 물어보면, A는 [꿈에서 봤어.] 라고 말하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "아마 예지몽 같은 것이었겠지만, 그 무렵 나는 어수룩했기에 [좋겠다~ 나도 꿈에서 보고 싶어.] 라고 생각하기만 할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 우리가 5학년이 된 해, A는 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "트럭 뺑소니 사고를 당해 그 자리에서 죽었다고 들었다.\n" +
                    "\n" +
                    "\n" +
                    "A의 장례식은 친척만 모인채 치뤄졌기에, 나는 A에게 마지막 인사조차 할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안은 A가 죽었다는 걸 실감하지 못했지만, A의 여동생이 외로워하는 모습을 보자, 조금씩 A의 죽음이 현실로 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼마 전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "지난 황금연휴 때, 간만에 고향에 내려갔다.\n" +
                    "\n" +
                    "\n" +
                    "A네 집 앞을 걷고 있는데, A네 아줌마를 만났다.\n" +
                    "\n" +
                    "\n" +
                    "[오랜만에 뵙네요.]\n" +
                    "\n" +
                    "\n" +
                    "[어머, B군 완전 어른이네, 이제.]\n" +
                    "\n" +
                    "\n" +
                    "가볍게 잠시 이야기를 나누다, A한테 향이라도 올릴 생각으로 A네 집에 들르게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "A에게 향을 올리고, 또 아줌마와 잠시 이야기를 나눴다.\n" +
                    "\n" +
                    "\n" +
                    "문득, 터벅터벅 걷는 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "[B 오빠!]\n" +
                    "\n" +
                    "\n" +
                    "A의 여동생이었다.\n" +
                    "\n" +
                    "\n" +
                    "A가 죽고 난 후, 나는 A의 여동생이 혼자 외로워하는 걸 두고볼 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 매일 아침 A의 여동생과 이런저런 이야기를 하며 같이 학교에 가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이, A의 여동생은 자연스레 나를 오빠라고 부르게 됐고.\n" +
                    "\n" +
                    "\n" +
                    "그대로 A의 여동생과 나는 둘이서 잡담을 나눴다.\n" +
                    "\n" +
                    "\n" +
                    "[남자친구는 생겼어? 대학은 어떻게 잘 준비하고 있고?]\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, A 이야기가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무심코 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[A 뺑소니범은 잡혔어?]\n" +
                    "\n" +
                    "\n" +
                    "[아, 응, 괜찮아...]\n" +
                    "\n" +
                    "\n" +
                    "뭔가 물어보면 안되는 걸 물어본 것 같은 반응이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 더 깊게 캐묻지는 않기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와 저녁식사를 하다, 나는 어머니에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[A 말야, 트럭 뺑소니로 죽었었지?]\n" +
                    "\n" +
                    "\n" +
                    "[아, A군? 그렇게 말했었구나...]\n" +
                    "\n" +
                    "\n" +
                    "[그렇게 말했다니, 무슨 뜻이야?]\n" +
                    "\n" +
                    "\n" +
                    "[엄마도 확실히는 모르지만... 변사였던가 그랬다더라고, 사실은.]\n" +
                    "\n" +
                    "\n" +
                    "[변사? 뇌졸중 같은 거라도 터진거야?]\n" +
                    "\n" +
                    "\n" +
                    "[잘은 모르겠지만 아이들한테 쇼크를 주면 안된다던가 하는 이유로 트럭에 치였다고 말했던 거 같아.]\n" +
                    "\n" +
                    "\n" +
                    "[그럼 뺑소니가 아닌거네?]\n" +
                    "\n" +
                    "\n" +
                    "[응. 그렇지만 자세히는 엄마도 잘 몰라.]\n" +
                    "\n" +
                    "\n" +
                    "수수께끼는 더욱 깊어질 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, A 일이 신경쓰여 나는 졸업앨범과 문집 같은 걸 잔뜩 꺼내 닥치는대로 읽어봤다.\n" +
                    "\n" +
                    "\n" +
                    "A가 쓴 글은 지극히 평범했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 \"같은 반 친구를 설명해보자!\" 라는 질문 중, A에 관해 이렇게 써 있는 게 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[A군은 미래를 알고있어서 대단해. 불나는 것도 알고 있어서 대단해.]\n" +
                    "\n" +
                    "\n" +
                    "조잡한 문장이었지만, 그 덕에 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A와 통학하며, 매일 아침 미래 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 고작 좋아하는 만화나 애니메이션 이야기나 듣고 싶어할 뿐이었지만, 종종 A는 전혀 관계없는 이야기를 하곤 헀다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 아침, A가 집에서 나왔는데 팔에 붕대를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "평소처럼 나는 아무 생각 없이 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //486
        {
            str[85] = "[왜 그래, 그거?]\n" +
                    "\n" +
                    "\n" +
                    "[어제 밤 불이 나서 화상을 입었어.]\n" +
                    "\n" +
                    "\n" +
                    "[엥? 불? 어디에? 안 아파?]\n" +
                    "\n" +
                    "\n" +
                    "[학교 가는 길 도중에, 갈색 개 있는 집 있잖아. 거기야, 거기.]\n" +
                    "\n" +
                    "\n" +
                    "[진짜? 보러가자!]\n" +
                    "\n" +
                    "\n" +
                    "[그래!]\n" +
                    "\n" +
                    "\n" +
                    "그래서 둘이 함께 부리나케 그 집까지 뛰어갔지만, 집은 멀쩡하게 거기 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 거짓말 치지마!]\n" +
                    "\n" +
                    "\n" +
                    "[아냐, 거짓말 아니야. 진짜로 봤다니까.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 뒤, 그 집은 전소했다.\n" +
                    "\n" +
                    "\n" +
                    "덧붙여, 그 불로 사람은 죽지 않았던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "다친 사람이 없어 천만다행이라는 이야기를 들었던 기억이 나니.\n" +
                    "\n" +
                    "\n" +
                    "나중에 새로운 집이 세워지고, 그 개도 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 때부터, 나와 A는 \"A가 꿈을 통해 미래를 보고 있다.\" 는 결론을 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵엔 [1999년 7월에 공포의 대왕이 내려온대!] 라던가 하는 종말론적 이야기가 유행하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A에게 [1997년 7월에 지구는 어떻게 되는건지 보고 와.] 라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 뒤, A는 내게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[아무 일도 안 일어나.]\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 시시하네.]\n" +
                    "\n" +
                    "\n" +
                    "[그치만 엄청 멋진 게임기 봤다고.]\n" +
                    "\n" +
                    "\n" +
                    "[어, 진짜? 알려줘!]\n" +
                    "\n" +
                    "\n" +
                    "결국 우리는 미래를 알아봐야 흥밋거리로만 써버렸으니.\n" +
                    "\n" +
                    "\n" +
                    "A는 그 후에도 계속 미래 일들을 이야기했달까, 향후 나올 게임기들에 관해 이야기 해줬다.\n" +
                    "\n" +
                    "\n" +
                    "요새 나온 Wii라던가 닌텐도 DS 같은 이야기도 들었고.\n" +
                    "\n" +
                    "\n" +
                    "마지막에는 [엄청 큰 TV에서 공룡이랑 비행기가 뛰쳐나왔어.] 라는 소리를 했었다.\n" +
                    "\n" +
                    "\n" +
                    "언젠가 나올 3D 게임 같은 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "지금보다 더 미래를 봤는지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼마 지나지 않아 A는 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "문집을 손에 들고 이런저런 생각을 하고 있자니, A의 사인이 몹시 궁금해졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A의 여동생에게 전화를 했다.\n" +
                    "\n" +
                    "\n" +
                    "[내일 시간 있어?]\n" +
                    "\n" +
                    "\n" +
                    "[낮에는 괜찮아.]\n" +
                    "\n" +
                    "\n" +
                    "[그럼 오빠가 밥 한번 살게.]\n" +
                    "\n" +
                    "\n" +
                    "나는 반억지로 A의 여동생과 약속을 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, A의 여동생과 교외 아울렛에 가 밥을 먹고, 오후 3시쯤 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "집으로 돌아오는 차 안, 나는 A의 여동생과 이야기를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 말을 해야하나 고민했지만, A의 여동생이 A가 꾸던 예지몽 이야기를 꺼내, 마침 잘됐다 싶어 이렇게 말해봤다.\n" +
                    "\n" +
                    "\n" +
                    "[예지몽을 꿀 수 있으면 트럭 사고도 좀 알아차리지, 그 녀석도 참...]\n" +
                    "\n" +
                    "\n" +
                    "[음... 저기.]\n" +
                    "\n" +
                    "\n" +
                    "[응?]\n" +
                    "\n" +
                    "\n" +
                    "[이거, 사실 말하면 안 된다고 해야하나... 말하고 싶지 않은 이야기긴 한데.]\n" +
                    "\n" +
                    "\n" +
                    "[응.]\n" +
                    "\n" +
                    "\n" +
                    "[오빠... 사실 트럭에 치여 죽은 게 아니야.]\n" +
                    "\n" +
                    "\n" +
                    "[...무슨 소리야?]\n" +
                    "\n" +
                    "\n" +
                    "잠시 텀을 뒀다, A의 여동생은 이야기를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[그 날... 나는 오빠랑 같이 방에서 자고 있었어. 아침에 내가 일어났을 때만 해도 오빠는 아직 자고 있어서, 나는 혼자 거실로 갔어. 조금 있다, 갑자기 방에서 오빠가 큰 소리로 소리를 질렀어. \"끄아아악!\" 하고. 엄마가 당황해서 방으로 뛰어갔는데, 엄마도 비명을 지르더라고. 놀라서 나도 따라갔더니... 그랬더니 오빠가...]\n" +
                    "\n" +
                    "\n" +
                    "나는 입을 다물고, 다음 말을 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "[...타죽어있었어...]\n" +
                    "\n" +
                    "\n" +
                    "[타죽었다고?]\n" +
                    "\n" +
                    "\n" +
                    "[새까맣다고 해야하나...]\n" +
                    "\n" +
                    "\n" +
                    "A의 여동생은 손을 덜덜 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 손이 떨려옴을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 방에서 나오고, 그 잠깐 사이에 그렇게 된거야...]\n" +
                    "\n" +
                    "\n" +
                    "나는 아무 말 못하고, 그저 고개를 끄덕일 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[미안해. 이상한 이야기를 해버려서...]\n" +
                    "\n" +
                    "\n" +
                    "[아냐, 고마워. 나도 A가 어떻게 떠난 건지 알고 싶었으니까.]\n" +
                    "\n" +
                    "\n" +
                    "나는 그 때 머릿속으로 온갖 생각을 다 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 인체 발화 현상이 아닌가 싶은 생각이 들어, 나는 하나 더 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[미안. 하나만 물어볼게. 인체 발화 현상이라는 거 알고 있어?]\n" +
                    "\n" +
                    "\n" +
                    "[응. 전에 찾아봤었는데, 그건 아닌거 같아. 마치 숯처럼 변해버렸었다고 나중에 들었거든.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 잠깐 사이 숯처럼?\n" +
                    "\n" +
                    "\n" +
                    "그런게 가능한걸까?\n" +
                    "\n" +
                    "\n" +
                    "도대체 무슨 일이었을까...\n" +
                    "\n" +
                    "\n" +
                    "나와 A의 여동생은, 그대로 말 한마디 없이 집까지 돌아와 작별인사를 나누고 헤어졌다.\n" +
                    "\n" +
                    "\n" +
                    "나로서는 알 수 없는 일이지만, 혹시 A는 예지몽 때문에 그렇게 죽은 게 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "과거, A는 예지몽을 꾸다 본 화재 때문에 화상을 입었었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다면 그날 A는, 꿈을 꾸다 엄청난 화재 사건이 일어나는 예지몽을 꾼 건 아니었을까?\n" +
                    "\n" +
                    "\n" +
                    "하지만 사람이 단숨에 숯이 될 정도라니...\n" +
                    "\n" +
                    "\n" +
                    "도대체 A는 마지막에 무얼 보았던 것일까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //487
        {
            str[86] = "어릴 적, 지금은 돌아가신 삼촌과 숙모는 나를 무척 귀여워 해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "외가 장남이었던 삼촌은, 할아버지에게 토지와 산림 대부분을 물려 받으셨었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 굳이 직업을 가지지도 않고, 세상 일에는 관여하지 않으며 토지 임대료만 받아 유유자적 사시는 분이었다.\n" +
                    "\n" +
                    "\n" +
                    "마을에서 조금 떨어진 곳에 자리잡은 오래된 단층집에 눌러앉아, 아이도 없이 두분 내외만 넓은 집에서 적적하게 사셨다.\n" +
                    "\n" +
                    "\n" +
                    "맞벌이 때문에 바빴던 우리 부모님 대신, 우리 누나랑 동생까지 자주 집에 데려와 맛있는 음식도 내주시고, 용돈도 주곤 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게라도 부모가 된 기분을 느끼고 싶었던 것 같다고, 삼촌과는 나이 차이도 많이 나고 사이도 소원했던 어머니는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "고등학교에 들어가 동아리 때문에 바빠질 무렵까지, 나는 토요일 낮이면 삼촌댁에 놀러가 과자도 얻어먹고, 용돈도 타내곤 했었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 고등학교에 들어가고 나니 동아리도 있겠다, 보충학습 때문에 바빠서 삼촌댁에 갈 일도 적어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 고등학교 2학년 때 봄, 숙모가 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "갑작스러운 뇌일혈이었다.\n" +
                    "\n" +
                    "\n" +
                    "병원에 도착하기 전 이미 숨을 거뒀다고 어머니에게 전해들었다.\n" +
                    "\n" +
                    "\n" +
                    "고등학교에 들어온 후 삼촌댁에 찾아가는 건 설날과 추석 때 정도 뿐이었던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "숙모 장례식 때문에 간만에 찾은 삼촌네 댁은 완전히 황폐해져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 놀랄 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "미닫이문은 너덜너덜하고, 집안 전체가 퇴색된 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "빨랫감은 한데 쌓여있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지 때부터 집안일을 돕던 가정부가 있었을 터인데, 모습도 안 보인다.\n" +
                    "\n" +
                    "\n" +
                    "물어보니 숙모가 세상을 떠나기 얼마 전, 나이가 많아 일을 그만 뒀다 한다.\n" +
                    "\n" +
                    "\n" +
                    "[삼촌, 괜찮으십니까?]\n" +
                    "\n" +
                    "\n" +
                    "숙모가 돌아가신 일도 있고, 생활 전반이 괜찮은지 여쭤보고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 삼촌은 별 생각도 않는 듯, 공허한 표정으로 [아아...] 하고 대답하실 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "단 한사람 있던 가족을 잃은 삼촌의 낙담한 모습은, 보는 이마저 애가 끊어질 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 가정부를 백방으로 구했지만, 모두 오래지 않아 일을 그만두고 떠나갔다.\n" +
                    "\n" +
                    "\n" +
                    "최근에야 그 이유를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[죽림 안에 있는 낡은 단칸집에, 아무래도 사람이 아닌 무언가가 있는 것 같아요.]\n" +
                    "\n" +
                    "\n" +
                    "어느 가정부가 그렇게 말했다던가.\n" +
                    "\n" +
                    "\n" +
                    "얼마간의 시간이 흘러, 나는 도쿄에 있는 미대에 진학하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "고향을 떠나기 전 삼촌에게 인사를 하고 오라는 부모님의 말에, 나는 고향을 떠나기 며칠 전 삼촌댁으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "간만에 찾은 삼촌댁은 숙모가 돌아갔을 무렵, 황폐해질대로 황폐해졌던 모습은 온데간데 없고 깔끔해져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 새 가정부가 일을 잘하나 보다 싶어, 삼촌에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[건강해보이시네요. 새로 오신 가정부는 좋은 분인가봐요?]\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 읽던 책에서 눈도 떼지 않고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 미타씨는 무척 좋은 사람이었지만 가을 되기 전에 그만뒀다.]\n" +
                    "\n" +
                    "\n" +
                    "집안은 먼지 한톨 없이 깨끗했다.\n" +
                    "\n" +
                    "\n" +
                    "빨랫감도 없다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌이 스스로 하신건가?\n" +
                    "\n" +
                    "\n" +
                    "그렇다면 식사는 어떻게 하고 계신거지?\n" +
                    "\n" +
                    "\n" +
                    "설마 이 나이에 배달음식만 시켜먹고 계시기라도 할리가.\n" +
                    "\n" +
                    "\n" +
                    "내가 \"그럼 누가 이렇게 깨끗하게 청소를 해놓은 건가요\" 라는 질문을, 어떻게 삼촌한테 거슬리지 않게 할까 고민하고 있던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "[그러고보니 너, 숙모가 만든 튀김 좋아했었지? 냉장고에 남아있으니 먹고 가거라.]\n" +
                    "\n" +
                    "\n" +
                    "내 의문에 답하듯, 삼촌은 말했다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 코타츠에 들어가 책에 눈을 돌린채, 고개도 들지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "표정으로 진의를 살필 수조차 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[숙모가 만든 튀김이요? 그게 있어요?]\n" +
                    "\n" +
                    "\n" +
                    "나는 닫혀진 불단으로 눈을 돌리며 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 어젯밤에도 왔었거든. 만들고 남겨놓은 다음 갔을게다. 냉장고 한 번 보거라.]\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 손가락만 부엌 쪽을 가리켜 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 침묵이 흐른다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌의 옆얼굴을 바라보지만, 삼촌의 눈은 책 속에 머물 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "[불 켤까요?]\n" +
                    "\n" +
                    "\n" +
                    "어슴푸레해진 이 집에 죽었을 숙모가 있다는 정체모를 상황에 압도당해, 나는 일어섰다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 형광등 끈이 어디에도 보이질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 다 잘려나간 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 전기는 그 사람이 싫어하니까 됐어.]\n" +
                    "\n" +
                    "\n" +
                    "나는 큰맘 먹고 다시 앉아 삼촌에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[삼촌, 숙모가 있어요? 숙모가 어젯밤에 와서 튀김을 만들었어요?]\n" +
                    "\n" +
                    "\n" +
                    "만약 삼촌이 치매라면, 부모님한테 연락해 제대로 된 조치를 취해야 할 터다.\n" +
                    "\n" +
                    "\n" +
                    "만약 삼촌이 제정신이라면...\n" +
                    "\n" +
                    "\n" +
                    "무언가 이상한 일이 일어나고 있음은 틀림 없었다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 내 기대를 지우듯 강한 목소리로 [아아.] 하고 대답하고 처음으로 나를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "[하지만 숙모는...]\n" +
                    "\n" +
                    "\n" +
                    "돌아가셨잖아요, 하는 의문을 내뱉으려다, 나는 삼촌의 얼굴을 보고 말을 삼켰다.\n" +
                    "\n" +
                    "\n" +
                    "돋보기 안쪽, 삼촌의 공허한 눈동자...\n" +
                    "\n" +
                    "\n" +
                    "검은자위는 쪼그라들어 있고, 흰자는 노랗게 탁해져 초점이 어디인지조차 모를 지경이었다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌이 노망든 게 거의 확실하다 여긴 나는, [저 내일 일찍 나가봐야 해서 오늘은 이만...] 하고 일어서려 했다.\n" +
                    "\n" +
                    "\n" +
                    "[돌아가는게냐. 돌아가기 전에, 저기 있는 밭일용 사다리를 좀 가져다 주겠니?]\n" +
                    "\n" +
                    "\n" +
                    "[접사다리요? 여기에다가요?]\n" +
                    "\n" +
                    "\n" +
                    "[아아. 매일 저녁 숙모가 저기서 내려오는 게 힘들어 보여서 말이다.]\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 불단 위, 작은 벽장을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "[네?]\n" +
                    "\n" +
                    "\n" +
                    "죽은 숙모가 불단 위 작은 벽장에서 내려온다고?\n" +
                    "\n" +
                    "\n" +
                    "무슨 말인지 이해를 못하고 있자니, 삼촌은 탁한 눈으로 나를 바라보며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[숙모는 말이다, 밤이 되면 저 벽장에서 쓱 나와서, 그 옆에 있는 삼나무 기둥을 타고 내려온단다.]\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 벽장 옆 삼나무 기둥을 손가락으로 덧쓰듯 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "[삼촌, 숙모는...]\n" +
                    "\n" +
                    "\n" +
                    "1년 전에 돌아가셨어요, 라는 말을 차마 꺼내지 못하고 있자, 삼촌은 다 알겠다는 듯 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 태울 생각이었다. 하지만 말이다, 있었어. 숨어있었어. 저기에.]\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 초점이 맞지 않는 눈으로 나를 바라보며, 불단 위 벽장을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "나는 벽장을 올려다봤다.\n" +
                    "\n" +
                    "\n" +
                    "낡아빠진 벽장 문은 닫힌 채다.\n" +
                    "\n" +
                    "\n" +
                    "저 안에 숙모가 있다고...?\n" +
                    "\n" +
                    "\n" +
                    "[매일 저녁 돌아오는데, 그 삼나무 기둥이 번들번들하잖냐. 미끄러질 거 같아 큰일이야. 그래서 저기 사다리를 기대 세워놓아 주려는게다.]\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 내가 입을 열지 못하게 하려는 듯, 계속 말을 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "일단 여기서는 삼촌이 아무 말이나 하게 두고, 한시라도 빨리 나가고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 부모님한테 이 이야기를 해야만 한다고 생각하며, 나는 낡아빠진 접사다리를 들고와 삼나무 기둥 옆에 세우고, 도망치듯 삼촌댁에서 빠져나왔다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 이미 5시를 지나 어슴푸레했지만, 삼촌은 거실에서 불도 켜지 않은채 의자에 앉아 낡은 책을 넘기고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아온 후, 나는 부모님에게 모든 것을 털어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌을 요양시설에 보내야 하지 않겠냐고 말했지만, 아버지도 곤란한 표정을 지을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[벌써 여러번 가정부를 들이자고도 말했고, 요양원에 가는 건 어떠냐고도 말했는데 전혀 말을 듣질 않으시더라.]\n" +
                    "\n" +
                    "\n" +
                    "가정부 부르는 돈도 다 우리 집에서 내서, 그 돈도 만만치 않다는 푸념도 뒤따랐다.\n" +
                    "\n" +
                    "\n" +
                    "숙모가 돌아왔다고 하는 망상은 어머니도 들어서 이미 알고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "결국 어머니가 종종 찾아가 상태를 보고 오겠다는 정도로, 그 이야기는 마무리됐다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 또 몇년이 흘러, 어느 봄 삼촌이 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "의자에 앉아 조용히 숨을 거두신 걸, 우체부가 발견했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그날 연락을 받고 오후에 삼촌댁에 달려가니, 이미 삼촌은 편한 얼굴로 관에 들어가 불단 옆에 뉘어계셨다.\n" +
                    "\n" +
                    "\n" +
                    "불단 옆 삼나무 기둥에는, 몇년 전 내가 세워뒀던 접사다리가 그대로 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지금이라면 불단 위 벽장 안을 들여다 볼 수 있겠구나.\n" +
                    "\n" +
                    "\n" +
                    "문득 호기심이 들끓어, 나는 접사다리에 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "먼지가 가득 쌓인 접사다리에는, 확실히 누군가 내려온 발모양이 수도 없이 남겨져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //488
        {
            str[87] = "유치원 때 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "우리 유치원에는 \"킨킨상\" 이라는 사람이 있는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고는 해도 누구한테나 보이는 게 아니라, 우리 반에서 절반 정도만 보이는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 킨킨상이 보이지 않았기에, 그 이야기가 화제에 오를 때마다 어떤 사람인지 아이들에게 묻곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 보인다는 친구들도 다들 잘 모르겠다는 대답 뿐, 자세한 설명을 들은 적은 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 나한테 가르쳐 주기 싫어서 그런가 싶었지만, 아무래도 정말 모르는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 보이기는 하는데 그걸 말로 설명하려면 어려워.\n" +
                    "\n" +
                    "\n" +
                    "보이는 친구들이 내게 해준 말이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 나는 선생님에게 킨킨상에 대해 물어봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "아이들 사이에서 화제였으니 당연히 알고 있으리라는 생각에서였죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 선생님은 [뭐니, 그 이야기는? 선생님 처음 들었어.] 라고 반문했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나도 킨킨상을 본 적이 없으니 대답할 방법이 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "설령 알고 있었다 하더라도, 나도 다른 아이들처럼 제대로 설명은 못했겠죠.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나도 잘은 모르지만 이런 사람이 있다더라고만 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 꽤 시일이 지난 후였습니다.\n" +
                    "\n" +
                    "\n" +
                    "저녁, 친구 몇명과 남아 숨바꼭질을 하려던 참이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "유치원 뒤에는 큰 돌계단과 나무가 있어 아주 좋은 놀이터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 옛날 사고가 있었다는 이유로, 선생님들은 거기서 놀질 못하게 했었죠.\n" +
                    "\n" +
                    "\n" +
                    "그럼에도 우리는 술래잡기 하기 딱 좋은 장소라는 이유에서, 몰래 유치원 뒤로 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 술래잡기를 했지만, 그 와중에 한 아이가 [킨킨상! 킨킨상!] 하고 소리를 질렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "다른 아이들도 죄다 [정말이야! 킨킨상!] 하고 동조했습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 나를 제외한 다른 아이들 눈에는 모두 보이는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "킨킨상을 못 본다고 바보 취급할 아이들은 아니었지만, 혼자 안 보이니 왠지 모르게 조금 부끄러웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "[안 보여?]\n" +
                    "\n" +
                    "\n" +
                    "누군가가 질문하자, 나는 평소처럼 [응... 아직...] 이라고 애매하게 대답했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 아이들이 전부 진지한 얼굴로 나를 돌아봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "다들 같은 표정이라, 평소와는 완전히 다른 느낌이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무서워져, 그만 [역시, 보여?] 라고 물음표를 붙여 말해버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그렇지?] \n" +
                    "\n" +
                    "\n" +
                    "아이들은 싱긋 웃고, 곧바로 평소처럼 다시 놀았습니다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 아이들은 킨킨상에게 손을 흔들고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧 선생님이 우리들을 찾아 유치원 뒤로 왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "꾸중을 듣고 조금 시무룩해져 있던 찰나, [뭐하고 있었니?] 라는 질문을 듣고 나는 대답했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[술래잡기 하고 있는데 킨킨상이 왔어요.]\n" +
                    "\n" +
                    "\n" +
                    "선생님은 흥미로운 듯 [그게 뭐야?] 라고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 평소라면 얼마든지 이야기를 해주던 아이들이, 어째서인지 두 눈을 양손으로 가리고 [안 보여요. 몰라요.] 라고 말하기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 처음 보는 광경에 멍하니 서 있었는데, 옆에 있던 아이가 손가락을 살짝 벌려 나를 진지한 시선을 바라보는 게 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "한 사람도 아니고 죄다 그러고 있으니, 나도 덩달아 초조해져 따라하게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "선생님은 더욱 신경이 쓰인 듯, [가르쳐 줘.] 라면서 자세히 캐물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 갑자기 여자아이 한명이, 선생님 눈을 엄지로 찌르려 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "선생님은 놀라 엉덩방아 찧으며 피했지만, 이번에는 그 여자아이가 스스로 엄지 손가락을 눈에 꽂기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "선생님도 나도 놀라 [그만해! 그만해!] 하고 소리쳤지만 멈추질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "주위 아이들은 하늘을 보며 [안 보여요. 몰라요.] 라고 말하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "몇분이 지나자, 여자아이는 정신을 차렸는지 [아파, 아파.] 하면서 울어댔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 여전히 주위 아이들은 신경도 쓰지 않고 멍하니 있을 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "선생님은 여자아이를 서둘러 양호실로 데리고 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나도 따라가려는데, 등뒤에서 아이들이 다같이 [웅...] 하고 휴대폰 진동 울리듯 소리를 냈습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 소동이 일어 부모님들까지 불려왔지만, 결국 원인은 밝히지 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 일주일 정도 지나, 그 여자아이는 전학을 하게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아침에 갑자기 선생님이 그 사실을 알리고, 인사만 하고 떠나갔죠.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 두 눈을 붕대로 가리고 있었고, 그 아이 어머니도 함께였습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [지금까지 고마웠어. 다른 곳에서도 힘내.] 라고 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 아이는 [킨킨상한테 거짓말하면 안돼.] 라고 말해, 나는 움찔했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이의 어머니도 몇번 본 적이 있었지만, 왠지 딴 사람 같이 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "마지막에 손을 흔들자, 작은 목소리로 [죽어버렸으면 좋았을텐데.] 라고 말해 나는 기분이 확 나빠졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 딱히 후일담은 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 무슨 일이었는지, 나는 아직도 모르겠습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //489
        {
            str[88] = "최근 유체이탈 글이 꽤 인기 있는 것 같아 흝어보는 사이, 꽤 많은 사람들이 의사적 유체이탈을 경험하고 있다는 걸 깨달았습니다.\n" +
                    "\n" +
                    "\n" +
                    "제가 판단하는 의사적 유체이탈과 진짜 유체이탈의 차이는, 유체이탈시 보이는 풍경과 실제 풍경이 미묘하게 다르다는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "저도 몇년 전, 처음으로 유체이탈을 경험했었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 때는 방의 풍경이 현실과는 꽤 달랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "꽃병에 꽂아둔 적도 없는 꽃이 꽂혀 있다던가.\n" +
                    "\n" +
                    "\n" +
                    "이건 꿈이라고 생각해, 저는 아파트 베란다에서 뛰어 내려봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "이전부터 저는 수면 마비에 관해 지식이 좀 있었고, 유체이탈의 대부분이 수면 마비 상태라는 걸 알고 있었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "대개 그 때 보이는 광경은 기억을 기반으로, 뇌가 만들어낸 환상 같은 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "하늘을 날거나 우주에게 지구를 내려다 보는 등, TV에서 보는 영상 같은 걸 끌어온거죠.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 아파트 베란다에서 뛰어내린 경험이 없는 내가 그걸 시도하면 어떻게 될지 시험해 본 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "결과적으로 낙하 도중 보이는 광경은 아무 것도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "베란다에서 뛰어내린 경험이 없으니 뇌에는 그런 광경이 저장되어 있지 않고, 그걸 무리하게 만들어내려고 해봐야 정보가 부족하니 아무 것도 비치지 않는게 당연하죠.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 이것 또한 생리현상의 일종이자 뇌의 오류라고 판단했습니다.\n" +
                    "\n" +
                    "\n" +
                    "신비체험 같은 게 아니라요.\n" +
                    "\n" +
                    "\n" +
                    "그 이후로도 한달에 한번 정도, 자연스레 유체이탈을 경험하곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 그저 리얼한 꿈 정도로 치부했죠.\n" +
                    "\n" +
                    "\n" +
                    "의식이 완전히 유지될 뿐 아니라, 벽을 지나 다니거나 순간이동이 가능한 건 다른 사람들과 매한가지라, 그리 드문 경우라고 생각하지도 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 유체이탈하는 패턴은 이랬습니다.\n" +
                    "\n" +
                    "\n" +
                    "1. 위를 향한채 잠든다.\n" +
                    "\n" +
                    "\n" +
                    "2. 온몸에 힘이 빠지고, 갑자기 몸무게가 느껴지지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "3. 온몸 안쪽에서 강렬한 노란 빛이 가득차, 그 빛이 내 본체라는 감각이 든다.\n" +
                    "\n" +
                    "\n" +
                    "4. 육체적인 만능감이 느껴진다.\n" +
                    "\n" +
                    "\n" +
                    "5. 상반신에서 고속으로 영혼이 빠져나온다.\n" +
                    "\n" +
                    "\n" +
                    "이런게 고작 1, 2초 사이 일어나는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "이런 체험을 몇번 반복하자, 뇌 속에서 구성된 광경도 점차 현실에 가까워져, 종국에는 현실과 똑같은 모습을 비추게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게까지 되고 나니, 뇌가 거듭된 이탈에 익숙해진 것인지, 아니면 내가 진짜 유체이탈을 겪고 있는 것인지 판단하지 못할 지경이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "몇주가 지나자, 나는 어느정도 의식적으로 이탈할 수 있게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 그때부터는 이전에 여행했던 지역을 중심으로, 일본 전체를 날아다니게 되었죠.\n" +
                    "\n" +
                    "\n" +
                    "물론 현실과는 전혀 관계없다는 걸 인식한 상태에서요.\n" +
                    "\n" +
                    "\n" +
                    "사람은 기억 속의 아름다운 광경을 다시 불러내는 것만으로 즐거워지는 법이더군요.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, 한번도 가본 적 없는 곳에 가면 어떻게 될까 하는 의문이 떠올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 실험 삼아 교토에 사는 대학시절 친구를 찾아가보기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "친구네 아파트 주소는 알고 있었지만, 도쿄에 사는 내가 교토까지 간 적이 없으니 거기는 완전히 모르는 공간입니다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 나 스스로도 유체이탈이 꽤 현실적이라 느끼고 있었기에, 혹시 이탈이 진짜는 아닐까 싶었거든요.\n" +
                    "\n" +
                    "\n" +
                    "나는 구글 맵에서 그의 집을 확인하고, 실험에 나섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "결과적으로 한참을 헤맨 끝에 그 녀석 아파트 방까지 들어갈 수 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 한밤 중이라 친구는 이미 자고 있었고, 커뮤니케이션을 하기에는 무리였죠.\n" +
                    "\n" +
                    "\n" +
                    "일단 코를 잡거나 말을 걸기도 했지만, 전혀 느끼질 못하는 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나는 친구 방 배치와 가구 위치, 벽에 붙은 포스터 같은 걸 기억에 담고 몸으로 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 나는 친구에게 전화를 걸어 단도직입적으로 방의 배치와 가구 위치, 벽에 어떤 포스터를 붙였는지 물어봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "물론 나는 그의 방에 직접 찾아간 적은 없던 터입니다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 듣고, 내가 어제 본 걸 말하는 사이 점점 친구는 말수가 없어져 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 말을 마치자, 그는 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 누구 고용해서 내 방 훔쳐보기라도 했냐?]\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 나는 내가 겪은 유체이탈이 진짜라는 확신을 얻었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그와 동시에 친구와의 우정도 끝나버렸지만요.\n" +
                    "\n" +
                    "\n" +
                    "[이제 연락하지 마라.]\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 그 말만을 남기고 전화를 끊었습니다.\n" +
                    "\n" +
                    "\n" +
                    "결과적으로 나는 친구 한명을 잃었지만, 그때 내겐 그 정도는 사소한 일이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나는 이제 온세상 어디라도 드나들 수 있는 힘을 얻었어! 앞으로 인생은 내가 원하는 대로다!]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하며 잔뜩 들떠있었죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 이후 내가 생각해낸 건 비열하기 짝이 없는 짓이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "실제 세계를 자유로이 들여다볼 수 있다면, 자고 있는 여자의 방에도 맘대로 들어갈 수 있으리라 생각했던 거죠.\n" +
                    "\n" +
                    "\n" +
                    "게다가 영혼 상태라면, 그 여자에게 빙의해 원하는대로 움직일 수도 있지 않을까하는 기대도 품은채였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤부터, 나는 내 취향의 여자를 찾아 심야 도쿄의 하늘을 배회하기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마침내, 마음에 드는 여자를 찾아내기에 이르렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "170cm 정도 키에, 쭉 뻗은 팔다리에, 가슴도 적당히 컸습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈매는 고양이 같고, 코도 오똑 솟아 사랑스러움과 아름다움을 겸비한 여자였죠.\n" +
                    "\n" +
                    "\n" +
                    "[이 여자야말로 내가 찾던 여자야. 이 여자를 내 마음대로 하고 싶어.]\n" +
                    "\n" +
                    "\n" +
                    "나는 경험은 없었지만, 그녀에게 빙의할 작정으로 그녀 등뒤로 다가가 몸을 겹치려 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 순간, 나는 강한 힘에 의해 튕겨나 나가떨어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "영혼 상태이니 어디 부딪힐 것도 없고, 벽을 뚫고 옆방까지 날아갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 망연자실했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자, 눈앞에 언뜻 봐도 악인으로 보이는 남자가 나타났습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자는 내 영혼을 압도적인 힘으로 찌르더니 이렇게 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[저 여자는 내거야. 방해하면 없앨테다. 우리는 산 사람 몸은 못 건들지만, 영혼끼리라면 힘 약한 놈은 마음대로 해버릴 수 있어.]\n" +
                    "\n" +
                    "\n" +
                    "모골이 송연했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그때까지 나말고 이 세상에 자유로이 영혼 상태로 돌아다닐 수 있는 존재가 있으리라고는 생각하지 못했었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "강렬한 공포를 느껴, 나는 순간이동해 방으로 돌아온 후 몸안으로 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 이불을 둘러쓰고 아침까지 벌벌 떨었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그때 이후로, 유체이탈을 하고 종종 주위를 둘러보면 산 사람인지 죽은 사람인지 모를 존재가 주변에 우글우글 들끓는게 보입니다.\n" +
                    "\n" +
                    "\n" +
                    "그후로 나는 이탈을 그만뒀습니다.\n" +
                    "\n" +
                    "\n" +
                    "다시 그 온갖 영혼이 우글대는 곳에 발을 담그고 싶지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "어쩌면 모두 내 망상이나 꿈인지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구의 방안 풍경을 맞췄던 일 때문에, 나는 아직도 내가 진짜 유체이탈을 경험했었다고 믿습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 그것은 결코 무적의 존재가 되어 자유를 누리는 게 아닙니다.\n" +
                    "\n" +
                    "\n" +
                    "동등하거나 혹은 그 이상의 능력을 지닌 괴물들의 세계에 들어가는 것을 뜻하는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "여러분도 만약 나중에 유체이탈을 경험하게 된다면, 그걸 잊지 말아주세요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //490
        {
            str[89] = "꽤 전에 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "그날도 여느때처럼 일을 마치고 저녁 무렵 집에 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "거실에 들어서자, 거기 어머니가 불도 안 켜고 귀를 막은채 어두운 방안에서 웅크리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 당황했다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 이러고 있는 건 처음이었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이 있나 싶어 초조해져, 나는 어머니에게 달려가 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[엄마! 무슨 일 있어? 왜 방에 불도 안 켜고 이러고 있어?]\n" +
                    "\n" +
                    "\n" +
                    "어머니는 갑작스레 내가 말을 걸어 놀란 듯 했지만, 곧 내 얼굴을 보고 안심한 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 너구나... 사람 좀 놀래키지 마렴.]\n" +
                    "\n" +
                    "\n" +
                    "아니, 놀란 건 난데.\n" +
                    "\n" +
                    "\n" +
                    "어두운 방에서 불도 안 켜고 귀 막고 웅크리고 있던 사람이 할 소리인가, 그게.\n" +
                    "\n" +
                    "\n" +
                    "기막혀 하고 있자니, 어머니가 이상한 걸 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "[그건 그렇고 너, 어디로 집에 들어왔니?]\n" +
                    "\n" +
                    "\n" +
                    "어디로?\n" +
                    "\n" +
                    "\n" +
                    "이상한 질문에 기가 막히면서도 대답한다.\n" +
                    "\n" +
                    "\n" +
                    "[저기, 엄마. 어디로 집에 들어왔다니, 당연히 현관이지. 아니면 도대체 어디로 들어왔을거라 생각하는...]\n" +
                    "\n" +
                    "\n" +
                    "말을 마치기도 전, 바로 그 현관에서 똑똑하고 유리를 노크하는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[어라, 누가 왔나?]\n" +
                    "\n" +
                    "\n" +
                    "나는 누가 왔는지 확인하려 현관을 들여보려 했지만, 어머니는 초조한 듯한 모습으로 나를 말렸다.\n" +
                    "\n" +
                    "\n" +
                    "[또 온거야... 아까 그놈이야, 분명...]\n" +
                    "\n" +
                    "\n" +
                    "아까 그놈?\n" +
                    "\n" +
                    "\n" +
                    "나는 무슨 일이 있었는지 당황스러운 와중에도, 돌아왔을 때 이상했던 어머니 모습과 \"아까 그놈\"이라는 게 뭔가 연관이 있을 거란 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[저기, 아까 내가 왔을 때 이상한 꼴하고 있던 게 그 \"아까 그놈\" 때문에 그런거야?]\n" +
                    "\n" +
                    "\n" +
                    "내 질문에 어머니는 입을 다문채 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "[저게말야, 계속 현관에서 노크를 하는거야. 네가 오기 조금 전부터. 엄마는 그게 무서워서 어쩔 도리가 없더라고. 그래서 계속 귀를 막고 그게 없어지길 기다리고 있었던 거야. 그런데 그 사이 네가 돌아왔지 뭐니, 그것도 현관으로.]\n" +
                    "\n" +
                    "\n" +
                    "어머니의 얼굴은 새파랬다.\n" +
                    "\n" +
                    "\n" +
                    "나는 심상치 않은 일이라고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "[저거 뭔데? 봤을 거 아냐.]\n" +
                    "\n" +
                    "\n" +
                    "어머니는 고개를 아래로 푹 떨구고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "생각하고 싶지도 않은 모양이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이에도 현관에서는 계속 똑똑하고 노크소리가 이어지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이대로는 안되겠다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "[잠깐 보고 올게. 아까랑은 다른 사람이 있을지도 모르잖아. 혹시 택배라도 왔으면 빨리 확인해야 하고.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 어머니는 잡은 팔을 놓지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[안된다니까! 안 가는 게 좋아. 분명 후회하게 될거야.]\n" +
                    "\n" +
                    "\n" +
                    "[괜찮다니까. 위험한 놈이면 현관문 안 열고 슬쩍 보고만 올게.]\n" +
                    "\n" +
                    "\n" +
                    "어머니의 팔을 억지로 뿌리치고, 나는 현관으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "우리집 현관은 흐린 유리가 끼워져 있는 미닫이 문이다.\n" +
                    "\n" +
                    "\n" +
                    "현관을 열지 않아도, 밖에 어떤 놈이 있는지는 대충 눈에 들어오기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 현관까지 가, 그 노크하는 놈이 어떤지 살폈다.\n" +
                    "\n" +
                    "\n" +
                    "아마 어머니도 손님이 왔나 싶어 현관까지 왔다 이걸 봤었겠지.\n" +
                    "\n" +
                    "\n" +
                    "현관에 서 있는 빨간 사람 그림자를.\n" +
                    "\n" +
                    "\n" +
                    "처음 봤을 때는 그렇게 이상하다는 생각은 들지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그도 그럴것이, 단순한 사람 그림자였으니까.\n" +
                    "\n" +
                    "\n" +
                    "키는 아마 초등학생 정도였던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "빨갛다는 걸 빼면 말이지.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 단순히 손님인가 싶어, 현관을 열려 유리 바로 앞까지 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 노크하는 손이 유리 너머로 똑똑히 보였다.\n" +
                    "\n" +
                    "\n" +
                    "새빨간 사람 손이.\n" +
                    "\n" +
                    "\n" +
                    "정말로 새빨갰다.\n" +
                    "\n" +
                    "\n" +
                    "빨간 장갑 같은 게 아니라, 새빨간 맨손이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간 \"아, 이건 인간이 아니구나.\" 하고 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그걸 깨달았을 때는 이미 늦은 터였다.\n" +
                    "\n" +
                    "\n" +
                    "왜냐하면 현관을 열려고 가까워진 사이, 그 녀석도 내 존재를 알아차렸으니.\n" +
                    "\n" +
                    "\n" +
                    "가까워진 내 존재를 알아챈 그놈은, 이후 엄청난 기세로 현관을 노크하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "똑똑똑똑똑똑똑똑똑똑똑똑똑똑똑똑\n" +
                    "\n" +
                    "\n" +
                    "철컹철컹철컹철컹철컹철컹철컹철컹\n" +
                    "\n" +
                    "\n" +
                    "정말 엄청난 기세였다.\n" +
                    "\n" +
                    "\n" +
                    "현관 유리가 깨지지 않을까 싶은 기세로 계속 두드려댔다.\n" +
                    "\n" +
                    "\n" +
                    "바로 도망가고 싶었지만...\n" +
                    "\n" +
                    "\n" +
                    "무서워서 움직일 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "새빨간 사람 그림자가 엄청난 기세로 현관을 두드려대는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "문에서 철컹대는 소리가 날 정도로.\n" +
                    "\n" +
                    "\n" +
                    "나이 먹을대로 먹은 어른인데도, 그 광경을 보니 오금이 저려 발도 못 뗄 지경이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 계속 거기 서 있을 수도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "너무 무서웠으니까.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 어떻게든 몸을 움직여 거기서 벗어나려 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 묘하게 달려 도망치겠다는 생각은 들지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "아마 상대가 모르게 서서히 도망치겠다는 생각이었을까.\n" +
                    "\n" +
                    "\n" +
                    "나는 천천히 뒤로 몸을 뺐다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 사람 그림자도 약간 변화를 보였다.\n" +
                    "\n" +
                    "\n" +
                    "처음 봤을 때보다 어쩐지 키가 커진 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 노크하는 팔의 위치는 아까와 다름없다.\n" +
                    "\n" +
                    "\n" +
                    "키가 커지고 있는게 아니라, 자라나고 있는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "머리가.\n" +
                    "\n" +
                    "\n" +
                    "목이 늘어나는게 아니라, 정말 머리만 위로 쭉쭉 자라나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 자라난 머리는, 서서히 현관 위에 있는 작은 창에 다가서고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하필 그 작은 창은 채광용이라 흐린 유리가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그러니 그 작은 창으로 머리가 다가서고 있다는 걸 알아차린 시점에, 나는 눈을 피했어야 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 눈을 돌릴 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "너무 무서워 오히려 시선을 돌릴 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 봐버렸다.\n" +
                    "\n" +
                    "\n" +
                    "새빨간 사람 그림자의 얼굴을.\n" +
                    "\n" +
                    "\n" +
                    "아마 초등학교 저학년 정도 된 아이라고 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "새빨간 얼굴에, 머리카락과 눈썹이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "인상적이었던 떡하니 열린 새까만 입과 부릅 뜬 눈.\n" +
                    "\n" +
                    "\n" +
                    "그 눈으로 흘깃흘깃 집안을 들여다보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보고 나니 완전히 한계였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [으와아아아아아아아악!] 하고 소리지르며 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 거실로 가, 어머니와 함께 귀를 막고 덜덜 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "얼마나 시간이 흘렀을까.\n" +
                    "\n" +
                    "\n" +
                    "귀를 막고 있었기에 감각이 없었지만, 갑자기 [야, 왜 그래!] 하고 누군가 어깨를 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "일을 마치고 돌아온 아버지였다.\n" +
                    "\n" +
                    "\n" +
                    "[아버지잖아! 놀라게 하지 마세요!]\n" +
                    "\n" +
                    "\n" +
                    "[뭘 놀라게 해! 놀란 건 나야. 어떻게 둘이 불도 안 켜고 시커먼 방 안에 웅크려있어!]\n" +
                    "\n" +
                    "\n" +
                    "갑작스레 날아온 목소리에 놀라기는 했지만, 아버지 얼굴을 보니 좀 안심이 됐다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 무심코 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[아버지, 도대체 어디로 집에 들어오셨어요?]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //491
        {
            str[90] = "우리 집은 도호쿠 시골에 있는 낡은 단칸집이다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집안은 옛날부터 거미를 소중히 여기는 관습이 있어, 우리 집에는 거미들이 잔뜩 정착해 여기저기 거미줄 투성이다다.\n" +
                    "\n" +
                    "\n" +
                    "죽이는 건 당연히 안되고, 집안 대청소를 할 때도 거미집에 최대한 피해가 가지 않게 청소를 하곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "나나 형도 학교에서 청소하다 거미가 나오면 다른 아이들이 죽이려는 걸 말리고, 벌레상자에 넣어 데리고 올 정도로 소중히 대했다.\n" +
                    "\n" +
                    "\n" +
                    "덕분에 주변에서는 우리 집을 \"거미저택\"이라고 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여름철에 파리가 끓지도 않고, 바퀴벌레도 나오질 않는 등 나름대로 유익한 면도 있어서, 우리는 거미를 가족의 일원으로 여기고 살았다.\n" +
                    "\n" +
                    "\n" +
                    "고등학교 3학년 때, 우리 반에는 허구한 날 수업시간에 조는 놈이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "왜 그런지 사정을 들어보니, 매일 밤 잠만 자면 악몽을 꾼다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "꿈의 내용은 기억을 못하지만, 매일 똑같은 내용인데다 엄청 무섭다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그러다보니 악몽을 꾸고 싶지 않아 맨날 밤을 새고, 정작 수업시간에는 졸게 된다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 고3이 그래서야 쓰겠냐고, 가족들이랑 어떻게 도와줄 방법이 없는지 의논을 하게 됐다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 우리 형이 유학 갔다 사온 선물을 가져와 [이거 주면 되겠다.] 고 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "그 선물이란 건 드림캐쳐라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "악몽을 꾸지 않게 해주는, 부적 비슷한 미국 원주민들의 전통 장식품이다.\n" +
                    "\n" +
                    "\n" +
                    "[이 거미집 같은 그물코가 악몽을 잡아내 준다고 하더라고.]\n" +
                    "\n" +
                    "\n" +
                    "[거미집에 악몽이 잡히면 아예 진짜 거미를 선물해주는 건 어때?]\n" +
                    "\n" +
                    "\n" +
                    "마침 우리 집은 거미저택 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 다음날 그 녀석 집에 찾아가 벌레상자에 넣은 우리집 거미님 한분과 드림캐쳐를 전해줬다.\n" +
                    "\n" +
                    "\n" +
                    "거미님을 전해준 다음날, 그 녀석은 어째서인지 학교를 쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "[호... 혹시 거미님 때문에 무슨 나쁜 일이라도 일어난걸까...]\n" +
                    "\n" +
                    "\n" +
                    "나는 불안해서, 형이랑 같이 학교 끝나고 그 녀석네 집에 찾아갔다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이라도 났으면 어쩌나 싶어 불안해 죽을 지경이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 녀석은 그냥 하루 종일 잠을 자고 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "학교도 자느라 안 나온 거였고.\n" +
                    "\n" +
                    "\n" +
                    "걔네 부모님도 평소 불면증에 시달리던 걸 알았기에, 불쌍해서 깨우지 않았던 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[와, 뭐가 뭔지는 모르겠는데 악몽을 안 꿨어! 거미님 쩐다!]\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 흥분해서 떠들어댔다.\n" +
                    "\n" +
                    "\n" +
                    "[거봐, 자식아! 거미저택이라고 허구한날 놀려대더니. 거미님 진짜 엄청 대단하시다고! 이제 알겠지!]\n" +
                    "\n" +
                    "\n" +
                    "나랑 형은 한술 더 떴다.\n" +
                    "\n" +
                    "\n" +
                    "그럼 거미님의 존안을 뵙자고 벌레상자를 열던 도중, 그 녀석의 손이 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "[어라... 너한테 받았을 때도 이렇게 컸었나, 이 거미...?]\n" +
                    "\n" +
                    "\n" +
                    "우리가 전해준 거미는 손톱만한 쬐그만한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 벌레상자에 들어있는 거미는 그보다 훨씬 커져있었다.\n" +
                    "\n" +
                    "\n" +
                    "최소한 우리가 가져왔을 때보다 2배는 커진 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시 악몽을 먹어치워준 걸까?]\n" +
                    "\n" +
                    "\n" +
                    "그 후 그 녀석은 거미님이 세상을 떠날 때까지 무척 소중하게 길렀다.\n" +
                    "\n" +
                    "\n" +
                    "나중에는 벌레상자가 아니라 열대어용 큰 수조까지 사서 집을 만들어줬었으니.\n" +
                    "\n" +
                    "\n" +
                    "쾌적한 환경에서 먹이도 충분히 얻어먹었으니, 거미님도 분명 행복했었겠지.\n" +
                    "\n" +
                    "\n" +
                    "그 거미님은 이미 세상을 떠났지만, 아직도 그 녀석한테는 [거미 좀 보내줄래?] 하고 정기적으로 전화가 온다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //492
        {
            str[91] = "밤 12시 무렵, 친구 A에게 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 지금 어디 있냐?]\n" +
                    "\n" +
                    "\n" +
                    "[집인데.]\n" +
                    "\n" +
                    "\n" +
                    "[미안한데 지금 너네 집에 좀 가야겠다. 미안해.]\n" +
                    "\n" +
                    "\n" +
                    "[응? 괜찮아.]\n" +
                    "\n" +
                    "\n" +
                    "10분 후, A가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "[미안하다, 야.]\n" +
                    "\n" +
                    "\n" +
                    "[괜찮다고. 뭔일 있냐?]\n" +
                    "\n" +
                    "\n" +
                    "갑작스럽게 찾아온 건 좀 당황스러웠지만, A랑은 오랜 친구 사이다.\n" +
                    "\n" +
                    "\n" +
                    "이 정도 가지고 체면 차릴 사이도 아니고, 나는 우선 냉장고에서 맥주를 꺼내왔다.\n" +
                    "\n" +
                    "\n" +
                    "[마실래?]\n" +
                    "\n" +
                    "\n" +
                    "A는 [고마워.] 라며 받았다.\n" +
                    "\n" +
                    "\n" +
                    "[이상한 걸 주워버려서 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고, A는 가방에서 수건을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "[웅~ 웅~ , 웅~ 웅~]\n" +
                    "\n" +
                    "\n" +
                    "수건 안에는 뭔가 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰인가?\n" +
                    "\n" +
                    "\n" +
                    "수건을 펼치니, 안에 있는 건 역시 휴대폰이었다.\n" +
                    "\n" +
                    "\n" +
                    "전화가 와서 진동하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[절대로 받으면 안 돼.]\n" +
                    "\n" +
                    "\n" +
                    "[주운 거야, 이거?]\n" +
                    "\n" +
                    "\n" +
                    "A는 [응.] 이라고 말하고, 휴대폰을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "착신 내역이 200건 넘게 찍혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무심코 한숨을 내쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 후, 또 전화가 걸려온다.\n" +
                    "\n" +
                    "\n" +
                    "[웅~ 웅~ , 웅~ 웅~]\n" +
                    "\n" +
                    "\n" +
                    "[받으면 어떻게 되는데?]\n" +
                    "\n" +
                    "\n" +
                    "[왠지 좀 위험한 놈인거 같아서.]\n" +
                    "\n" +
                    "\n" +
                    "확실히 그랬다.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰을 꺼내놓고 한동안 지켜보고 있었지만, 끝도 없이 계속 전화가 걸려온다.\n" +
                    "\n" +
                    "\n" +
                    "누가 이렇게 전화를 거는걸까.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰을 잡으려는데, A가 내 손을 붙잡았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 지갑에서 종이조각을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "\"080-XXXX-YYYY\" 라고 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[전부 이 녀석이 건 전화야.]\n" +
                    "\n" +
                    "\n" +
                    "[무섭다... 장난 아닌데? 이거 경찰에 갖다줘.]\n" +
                    "\n" +
                    "\n" +
                    "[벌써 한밤 중이잖아. 내일 가야지.]\n" +
                    "\n" +
                    "\n" +
                    "그래놓고 둘이서 술이나 퍼마셨다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이에도 휴대폰은 웅웅 울리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 [우와, 시끄럽네.] 라고 말하더니 휴대폰을 수건으로 싸서 가방에 던져 넣었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 한동안 이런저런 이야기를 나누다 늦은 밤까지 TV를 보고 잤다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침, 경찰에 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵쯤 되니 휴대폰도 조용해진 터였다.\n" +
                    "\n" +
                    "\n" +
                    "얼마나 전화가 왔을지 신경쓰여 확인해보니, 7백건이 넘었다.\n" +
                    "\n" +
                    "\n" +
                    "당황스러울 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "[죄송합니다. 이거 주운 물건인데요.]\n" +
                    "\n" +
                    "\n" +
                    "A가 휴대폰을 내밀었다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 네. 유실물인가요? 잠깐 이야기 좀 들을 수 있을까요.]\n" +
                    "\n" +
                    "\n" +
                    "[네, 괜찮습니다.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 어디서 주웠는지, 어떤 모습으로 놓여있었는지, 언제 주웠는지 등 이런저런 이야기가 오갔다.\n" +
                    "\n" +
                    "\n" +
                    "경찰 아저씨는 휴대폰을 살펴보며, 무언가를 확인하는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그러더니 휴대폰을 책상에 올려두고, 서류에 무언가를 썼다.\n" +
                    "\n" +
                    "\n" +
                    "메이커나 색깔, 기종 같은 걸 적는거겠지, 아마.\n" +
                    "\n" +
                    "\n" +
                    "그때, [웅~ 웅~] 하고 휴대폰이 울렸다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //493
        {
            str[92] = "힐끗 번호를 봤다.\n" +
                    "\n" +
                    "\n" +
                    "080-XXXX-YYYY.\n" +
                    "\n" +
                    "\n" +
                    "경찰 아저씨는 [오...] 하고 조금 놀란 듯 전화를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "[네, 여보세요. 누구신가요?]\n" +
                    "\n" +
                    "\n" +
                    "그러더니 [네, 여기 경찰인데요.], [그러십니까.] [예... 알겠습니다.] 하고 이야기가 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "[아뇨, 괜찮습니다. 그럼 그렇게 부탁드리겠습니다. 네.]\n" +
                    "\n" +
                    "\n" +
                    "나는 경찰이 의외로 예의 바르고 좋은 사람이라고 멍하니 생각하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[휴대폰 주인인 것 같습니다. 지금 찾으러 온다네요.]\n" +
                    "\n" +
                    "\n" +
                    "[그런가요. 다행이네요. 그럼 저는 이만 가보겠습니다.]\n" +
                    "\n" +
                    "\n" +
                    "경찰서를 나가려는 나와 A에게, 경찰 아저씨가 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시 괜찮으면 한시간 후에 와주실래요? 원래 주인이 답례를 하고 싶다던데요.]\n" +
                    "\n" +
                    "\n" +
                    "순간 기분 나쁜 예감이 들었지만, 결국 나는 한시간 후 A와 함께 다시 경찰서에 오기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "한시간 뒤, 경찰서에 들어서자 웬 남자가 싱글벙글 웃으며 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "20대 후반쯤 되어보였다.\n" +
                    "\n" +
                    "\n" +
                    "[와, 고마워요. 덕분에 살았어요. 정말 고마워요.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 경찰 아저씨와 그 남자, 나와 A는 한동안 [고맙습니다.], [아뇨아뇨.] 뭐 이런 이야기를 나눴다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 경찰서에서 나와 우리에게 권했다.\n" +
                    "\n" +
                    "\n" +
                    "[자네들, 배고프지 않나? 뭐라도 좀 먹자구. 좋은 가게가 있어. 내가 맛있다고 생각하는 추천할만한 가게야.]\n" +
                    "\n" +
                    "\n" +
                    "나와 A는 남자가 사주는 밥을 얻어먹으러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "미국적인 가게였다.\n" +
                    "\n" +
                    "\n" +
                    "메뉴는 스테이크.\n" +
                    "\n" +
                    "\n" +
                    "남자는 밝고 말을 잘하는 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "자신은 광고 대리점에서 일하고 있고, 이 가게 점장과도 아는 사이란다.\n" +
                    "\n" +
                    "\n" +
                    "이 가게 점장은 다른 가게도 여럿 가지고 있는데, 그 가게 광고를 자기가 맡았다며 엄청난 기세로 이야기를 풀어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "메뉴를 선택할 때, 나와 A는 어느 걸 먹을지, 일본식 소스가 좋을지 망설이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐, 뭐하는거야, 자네들. 이게 좋아, 이게. 굽는 정도는 어느 정도로 할래? 여기는 레어가 좋다고. 이걸로 해. 이게 커서 먹는 맛이 있다고. 저기, 실례합니다. 주문 좀 하려는데요.]\n" +
                    "\n" +
                    "\n" +
                    "남자는 무척 파워풀했다.\n" +
                    "\n" +
                    "\n" +
                    "그런 식으로 먹어야만 한다고 말하는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 묘하게 칭찬에 능숙했다.\n" +
                    "\n" +
                    "\n" +
                    "나와 A에게 몇번이고 [잘하네, 잘하네.] 하고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 그래. 자네들 휴대폰 전화번호 좀 알려주지 않겠나? 이걸 기회로 친구 삼아 지내자고.]\n" +
                    "\n" +
                    "\n" +
                    "좋다고 내가 대답하려는 순간, A가 그것을 막았다.\n" +
                    "\n" +
                    "\n" +
                    "[아뇨, 괜찮습니다. 정말로요. 괜찮아요.]\n" +
                    "\n" +
                    "\n" +
                    "왠지 휴대폰 번호 알려주기를 꺼려하는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그러고보니 A는 평소보다 과묵한 듯한 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "남자가 일방적으로 이야기하고 우리는 맞장구만 칠 뿐이었기에 크게 신경 쓰이지는 않았지만.\n" +
                    "\n" +
                    "\n" +
                    "A가 끈질기게 거절하자, 남자는 한순간 울컥 화가 난 듯했지만, 곧바로 웃어보였다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 자네들도 이런저런 사정이 있을테니까 신중한 거겠지. 괜찮아, 괜찮아. 신경 쓰지 말게. 그럼 슬슬 가볼까.]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 남자는 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "엥? 잠깐만, 난 아직 다 못 먹었는데?\n" +
                    "\n" +
                    "\n" +
                    "내 고기가...\n" +
                    "\n" +
                    "\n" +
                    "남자는 이미 식사를 마친 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "잘은 모르겠지만, 남자는 갑자기 허둥대고 있는 듯했다.\n" +
                    "\n" +
                    "\n" +
                    "나와 A는 [잘 먹었습니다.], [감사합니다.] 하고 인사했다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮아. 맛있었겠지. 이 가게 또 놀러오라고. 그럼 다시 만날지도 모르지.]\n" +
                    "\n" +
                    "\n" +
                    "우리는 그대로 헤어졌다.\n" +
                    "\n" +
                    "\n" +
                    "[야, A. 너 왜 그래? 배라도 아프냐?]\n" +
                    "\n" +
                    "\n" +
                    "[아니, 좀 신경 쓰이는게 있어서.]\n" +
                    "\n" +
                    "\n" +
                    "[뭔데?]\n" +
                    "\n" +
                    "\n" +
                    "A는 자기 생각을 이야기해 주었다.\n" +
                    "\n" +
                    "\n" +
                    "[아마 그 남자는 휴대폰 주인이 아닐거야. 애시당초 그렇게 끈질기게 몇백번을 전화하다니 정상이 아니지. 아마 저 사람, 자기애성 인격장애가 있을거라고.]\n" +
                    "\n" +
                    "\n" +
                    "A의 이야기를 요약해 보면 이랬다.\n" +
                    "\n" +
                    "\n" +
                    "그는 자기 이야기만 늘어놓았고, 우리를 이유도 없이 마구 칭찬해댔다.\n" +
                    "\n" +
                    "\n" +
                    "거기에 우리가 먹는 속도는 신경도 쓰지 않았던데다 완전히 격식 차리지 않고 우리를 대했던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 언뜻 친절해 보였지만, 자기가 먹고 싶은 메뉴를 우리한테 강요한 거나 마찬가지였고.\n" +
                    "\n" +
                    "\n" +
                    "우리가 전화번호를 가르쳐주지 않자 울컥한 모습과, 그 직후 자신을 그럴듯하게 포장한 것까지 죄다 근거가 된다는 게 A의 말이었다.\n" +
                    "\n" +
                    "\n" +
                    "[스스로 \"성격 좋은 호청년\"을 연기하는 것 같았어. 답례로 스테이크를 사준다는 그 행동 자체는 친절해 보이지만, 메뉴를 자기 마음대로 정해버렸지. 게다가 우리가 먹는 와중에도 계속 말을 걸어왔고. 마구 칭찬을 해댔지만 그건 우리한테 호감을 사려고 일부러 한 게 아닐까. 게다가 휴대폰 번호를 갑자기 물어오는 것도 부자연스러워. 우리가 다 먹지 않았는데도 자리에서 일어서고 말이야. 애시당초 답례랍시고 우리 의견도 묻지 않고 가게로 끌거온 것부터가 친절을 가장한 자기중심적 행동이야.]\n" +
                    "\n" +
                    "\n" +
                    "나는 [그럴지도 모르겠네.] 라고 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "[그 휴대폰 주인, 아마 그 사람한테 스토킹 당하고 있는게 아닐까. 하룻밤에 7백번이나 전화가 걸려오다니, 어떻게 생각해도 이상하잖아.]\n" +
                    "\n" +
                    "\n" +
                    "나는 만약 번호를 알려줬으면 어떻게 됐을까 싶어 등골이 오싹했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //494
        {
            str[93] = "나는 약제사로, 올해부터 어느 시골 병원에서 근무하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "약제사는 나까지 모두 셋.\n" +
                    "\n" +
                    "\n" +
                    "막내인 나는 온갖 잡일을 도맡아 하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 평소처럼 저녁이 되어 외래 진료는 끝나고, 병동에서 온 오더를 보고 주사약 제조를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그날따라 오더가 까다로운 게 많아, 병동에 직접 문의하면서 작업을 하고 있자니 시간이 꽤 늦어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그날 안에 약품 회사에 발주를 넣어야 할 약이 있어서, 그 발주서까지 만들어야 했다.\n" +
                    "\n" +
                    "\n" +
                    "식당에 저녁밥 주문을 넣어놓을 걸 그랬다고 후회하며 발주서를 만들기 시작하는데, 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 수화기를 들어도 아무 말이 없다.\n" +
                    "\n" +
                    "\n" +
                    "[약제실입니다. 무슨 일이신가요?]\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무 대답이 없다.\n" +
                    "\n" +
                    "\n" +
                    "전화기에는 A병동 간호센터로 번호가 찍힌다.\n" +
                    "\n" +
                    "\n" +
                    "전화기가 고장났나 싶어, 일단 전화를 끊었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧 다시 전화가 온다.\n" +
                    "\n" +
                    "\n" +
                    "받아보면 아까 전처럼 아무 말이 없다.\n" +
                    "\n" +
                    "\n" +
                    "이게 두세번 반복되니 슬슬 짜증이 나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 약제실에서 나와 A병동에 찾아가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "A병동은 5층.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터를 타고 버튼을 누른다.\n" +
                    "\n" +
                    "\n" +
                    "2층, 3층, 4층...\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터가 멈추고 문이 열린 순간, 나는 떠올렸다.\n" +
                    "\n" +
                    "\n" +
                    "이 병동, 아직 공사 중이라 문을 안 열었었지...\n" +
                    "\n" +
                    "\n" +
                    "여기저기 테이프가 굴러다니고 어두컴컴한 플로어가 보인다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니, 엘리베이터 문 정면에 있는 간호센터에, 간호사 같은 사람이 한명 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "화재 경보기의 붉은 램프 불빛에, 간호 모자를 쓰고 가디건을 입은 뒷모습이 희미하게 보인다.\n" +
                    "\n" +
                    "\n" +
                    "무얼하고 있는건가 싶어 엘리베이터에서 내리려다, 나는 심장이 덜컹했다.\n" +
                    "\n" +
                    "\n" +
                    "그 간호사의 몸이 반쯤 투명해, 반대편에 있는 게 비쳐보이는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "필사적으로 엘리베이터 닫힘 버튼을 마구 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터 문이 닫히고, 다시 열릴 때까지 그저 눈 감고 견뎠다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 문이 열리자마자, 뛰쳐나오듯 엘리베이터에서 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "한시라도 빨리 병원을 떠나고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 발주는 해놔야했다.\n" +
                    "\n" +
                    "\n" +
                    "종종걸음으로 약제실로 돌아가 미친 듯 발주서를 쓴 후 팩스에 넣으려는 순간, 또 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "벨소리와 함께, 붉은 램프가 깜빡인다.\n" +
                    "\n" +
                    "\n" +
                    "무시했다.\n" +
                    "\n" +
                    "\n" +
                    "어디서 걸려온 전화인지 보고 싶지 안았다.\n" +
                    "\n" +
                    "\n" +
                    "팩스가 보내진 걸 확인하고, 나는 불도 안 끈채 약제실에서 나와 문을 잠궜다.\n" +
                    "\n" +
                    "\n" +
                    "불 꺼진 약제실 모습을 보고 싶지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 출근하니, 사무과 직원이 [왜 불을 켜놓고 퇴근하세요.] 라고 잔소리를 해댔다.\n" +
                    "\n" +
                    "\n" +
                    "사과를 하면서, 나는 [A병동에도 전화가 걸리나요?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[어? 의료국에서도 같은 문의가 있었는데... 아직 공사중이니까 당연히 전화는 안 되죠. 왜들 그런걸 물어본담.]\n" +
                    "\n" +
                    "\n" +
                    "그렇다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //495
        {
            str[94] = "대학시절 체험한 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "지역 장애아동 시설에서 피아노 연주 자원봉사를 한 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "반짝반짝 작은 별 같은 동요를 연주하며 아이들과 같이 노래하고, 밖에서 술래잡기나 줄넘기도 같이 했다.\n" +
                    "\n" +
                    "\n" +
                    "교실에서는 그림도 함께 그렸고.\n" +
                    "\n" +
                    "\n" +
                    "아이들 중 마스오카군이라는 5살 정도 된 아이가 있었는데, 그 아이는 유독 나를 따랐다.\n" +
                    "\n" +
                    "\n" +
                    "마스오카군이 그린 그림도 나와 술래잡기 하는 그림이라, 무척 기뻤다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 오후 5시가 되어, 나는 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "방에 돌아와 가방을 열자, 마스오카군이 그려줬던 술래잡기 그림이 들어있었다.\n" +
                    "\n" +
                    "\n" +
                    "마스오카군이 선물로 몰래 준건가 싶어 기뻤지만, 선생님이 그린 그림은 교실에 장식하겠다고 한 말이 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "나는 마스오카군의 그림을 돌려줄 생각으로, 시설에 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[죄송합니다. 마스오카군이 그린 그림을 가지고 와 버렸어요. 지금 가져다 드려도 괜찮을까요?]\n" +
                    "\n" +
                    "\n" +
                    "하지만 돌아온 선생님의 대답은 전혀 뜻밖의 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[우리 시설에 그런 아이는 없는데요?]\n" +
                    "\n" +
                    "\n" +
                    "[그, 저랑 같이 술래잡기 하고 그림도 그려준 마스오카군입니다.]\n" +
                    "\n" +
                    "\n" +
                    "나는 다시 확인을 부탁했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 선생님의 대답은 매한가지였다.\n" +
                    "\n" +
                    "\n" +
                    "[다른 아이랑 헷갈린 거 아닌가요?]\n" +
                    "\n" +
                    "\n" +
                    "종국에는 [혹시 다른 시설 아이랑 착각하신 건 아닌가요?] 라는 말까지 들었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 바로 한두시간 전까지 같이 있었던 아이를 착각할리 없다.\n" +
                    "\n" +
                    "\n" +
                    "몇번을 물어도 선생님의 대답은 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그런 아이는 없다고.\n" +
                    "\n" +
                    "\n" +
                    "선생님은 그날 내가 사내아이랑 노는 모습 자체를 보지 못했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 어쩔 수 없이 전화를 끊었지만, 머릿속이 새하얬다.\n" +
                    "\n" +
                    "\n" +
                    "술래잡기 그림에는 검은 크레파스로 [또 놀자.] 라고 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 그게 기분 나쁘게 느껴져, 그 날은 잠을 이룰 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음날 그림을 가지고 시설을 찾아갔지만, 마스오카군에 관한 모든게 사라져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "명찰이 있었던 자리, 신발장 모두 비어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고... 가방에 분명히 넣었던 그림도 어느새인가 사라진 후였다.\n" +
                    "\n" +
                    "\n" +
                    "시설과 집을 샅샅이 뒤졌지만 결국 찾지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "외부 아이가 우연히 들어온 게 아닐까하고 나 스스로를 속이고 있지만, 아직도 풀리지 않은 수수께끼로 남아있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //496
        {
            str[95] = "구체적으로 쓰기에는 좀 그런 이야기지만...\n" +
                    "\n" +
                    "\n" +
                    "어느 스레에서 읽은 이야기가 너무 충격적이라 쇼크를 받아 쓰게되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아마 그 이야기를 읽은 분이라면 이걸 보고 알아차리실 수도 있겠죠.\n" +
                    "\n" +
                    "\n" +
                    "결코 뭘 까발리거나 할 생각은 아니기에 구체적으로 언급은 않겠습니다만.\n" +
                    "\n" +
                    "\n" +
                    "또, 그 이야기에 나온 지역은, 엄밀하게 말하면 지금부터 내가 논할 이야기의 지역과는 다릅니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이니셜로 봤을 때 바로 옆에 있는 현인 것 같네요.\n" +
                    "\n" +
                    "\n" +
                    "그 이야기의 묘사는 아무리 봐도 내가 알고 있는 지역을 나타낸 것처럼 느껴졌거든요.\n" +
                    "\n" +
                    "\n" +
                    "이 이야기는 전해져 내려오는 이야기를 기본으로 하지만, 일부 장소를 특정짓는 부분은 기술을 피하려 합니다.\n" +
                    "\n" +
                    "\n" +
                    "내 고향 지역은 산이 많습니다.\n" +
                    "\n" +
                    "\n" +
                    "야생 곰이 사는 걸로도 유명한 지역이죠.\n" +
                    "\n" +
                    "\n" +
                    "봄부터 가을에 걸쳐서는, 도시에서 온천을 찾거나 관광을 하러 많은 이들이 찾아옵니다.\n" +
                    "\n" +
                    "\n" +
                    "이 주변 마을들은 예로부터 산나물을 뜯어다 파는 등 산에서 생계를 해결해 온 사람이 많습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 산에서 곰을 만나는 게 가장 현실적이고 무서운 이야기로 전해져 내려오죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 곰과 쌍벽을 이루는 괴담이 하나 더 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "산에 들어갈 경우, 대개 곰을 쫓아내려 방울을 몸에 답니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 우리 마을에는 예로부터 곰을 쫓아낼 때 방울을 다는 것말고 다른 걸 해서는 안된다는 말이 전해내려오곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "상세한 방법에 관해서는 명확한 말이 없었지만, 나도 어릴적부터 방울말고 다른 걸로 곰을 쫓아내려해서는 안된다는 말을 수도 없이 들었었습니다.\n" +
                    "\n" +
                    "\n" +
                    "까딱하다가는 열어서는 안되는 \"령문\"을 열어버린다는 게 그 이유였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 령문은 \"구사령문(九死霊門)\"이라 불리곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "일설에 따르면 \"급사령문(急死霊門)\"이라 부르기도 한다는군요.\n" +
                    "\n" +
                    "\n" +
                    "이 령문의 끝에는, 명계로 이어지는 거대한 령도가 입을 벌리고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 주변을 지나가는 온갖 생명체의 영혼을 마치 블랙홀처럼 끌어들여버린다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 령문은 한번 열리면 사람의 힘으로는 결코 닫지 못하고, 언제 그것이 열릴지 또한 누구도 알 수 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 일정 숫자 이상의 영혼을 집어삼키던가, 아니면 어느 정도 시간이 흐른 후던가 하면, 아무 일 없었다는 듯 어느새 스스로 닫힌다는 말이 전해질 뿐입니다.\n" +
                    "\n" +
                    "\n" +
                    "그 령문은 한 사람 이상의 영혼을 산 제물로 바쳐 열린다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "개문이 되는 조건으로 확실히 알고 있는 건 이 정도입니다.\n" +
                    "\n" +
                    "\n" +
                    "1. 저녁부터 이튿날 아침 사이, 어슴푸레할 때와 완전한 어둠 사이의 시간일 것.\n" +
                    "\n" +
                    "\n" +
                    "2. 한 명 내지는 두 명 정도의, 적은 인원만 산에 들어설 것.\n" +
                    "\n" +
                    "\n" +
                    "3. 특정한 리듬으로 어떤 소리를 낼 것.\n" +
                    "\n" +
                    "\n" +
                    "4. 개문 직전까지 의식을 유지할 것.\n" +
                    "\n" +
                    "\n" +
                    "이외에도 다른 조건이 있을지 모르겠습니다만, 내가 기억하고 있는 건 이 정도입니다.\n" +
                    "\n" +
                    "\n" +
                    "실제 이 령문이 열렸을 때에 관한 기록은 거의 남아있지 않습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 아득한 옛날, 이 령문이 수많은 비극을 만들어 냈었다는 이야기가 전해져 내려올 뿐입니다.\n" +
                    "\n" +
                    "\n" +
                    "또, 만약 모든 조건을 채워 령문이 열려버렸다고 해도, 낮이나 밝을 때에는 딱히 문제가 일어나지 않는다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "즉, 어슴푸레해지면 령도가 입을 열고, 밝아지면 령도가 일시적으로 막힌다는 거지요.\n" +
                    "\n" +
                    "\n" +
                    "구사령문이라는 이름의 유래는, 8명의 사령과 한명의 문지기에 의해 열리는 령문이기 때문이라는 설이 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "입산한 사람이 조건들을 모두 채운 후, 어떤 리듬으로 소리를 울리는게 시작입니다.\n" +
                    "\n" +
                    "\n" +
                    "그러면 그 사람을 둘러싼 여덟 방향에서 순서대로 어떤 대답이 돌아온다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 멀리서 둘러싸듯 들려오는 그 대답은, 서서히 좁혀들어와 결국에는 그 정체가 보일만큼 가까워집니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 문이 열린 령도 안쪽에 시선을 뺏기면, 그 순간 마지막 사령인 문지기가 그 사람을 습격합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 영혼을 산 제물 삼아, 령문이 열리게 되는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 말해 나는 태어나 단 한번도 귀신 같은 건 본 적이 없었기에 그 이야기는 전혀 믿질 않았었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 최근 그와 무적 유사한 이야기를 보게 되서 이걸 적는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람이 적은대로라면, 아무나 할 수 있는 단순한 방법만으로 령도는 열려버리는 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "이야기에서 추론하건대, 아마 그는 개문 직전 우연히 기절했기에 령문이 열리지 않은게 아닐까 하는 생각이 듭니다.\n" +
                    "\n" +
                    "\n" +
                    "우리 마을에 내려오던 이야기에도, 마지막에 어떠한 이유던 정신을 잃은 이는 령문에 끌려들어가지 않았다는 이야기가 있었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "만약 그 구사령문이 열렸다고 하면...\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 이후, 아무것도 모르고 산에 발을 들여놓은 사람들이 희생당한 건 아닐까 생각하면, 소름이 끼쳐 가만히 있을 수가 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //497
        {
            str[96] = "이 이야기는 이전, 내가 여행지에게 겪은 일이다.\n" +
                    "\n" +
                    "\n" +
                    "N현 어느 온천에 차를 타고 2박 3일짜리 여행을 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "가는 도중, \"숲의 거인 100선\"이라고 써진 간판이 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 전국 국유림에 있는 나무 중 100위 안에 들어가는 거목이 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 거목에 대한 흥미가 있는 건 아니었지만, 왠지 모르게 신경이 쓰였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 빨려들어가듯 그 자리에 차를 세웠다.\n" +
                    "\n" +
                    "\n" +
                    "차 뒷좌석에 아내와 아이를 두고, 혼자 잠시 보러나섰다.\n" +
                    "\n" +
                    "\n" +
                    "입구에는 거목에 관한 정보가 조금 기재되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보고 시선을 돌려, 초록색 융단 같이 펼쳐진 길을 따라 올라간다.\n" +
                    "\n" +
                    "\n" +
                    "몇굽이 돌아 500m 정도 나아가자, 거목이 있는 곳을 알리는 표지판이 하나 덜렁 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 앞으로 펼쳐진 길은 폭이 50cm 정도 뿐인데다, 잡초투성이라 근래 사람이 지나다닌 흔적이 거의 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이런 좁은 길로 가야 하는건가...\n" +
                    "\n" +
                    "\n" +
                    "그날은 날씨도 우중충하고, 시간도 어느새 저녁 무렵이었기에 주변은 어둑어둑했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 기왕 여기까지 온 거 끝까지 가보자는 생각에, 나는 잠시 망설이다 다시 길을 올랐다.\n" +
                    "\n" +
                    "\n" +
                    "곰이 나온다는 관광 안내소에서 들었던 말이 떠올라 조금 쫄아, 막대기를 주워 적당히 소리를 내가며 나아간다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 후, 땀이 뻘뻘 나면서도 어떻게든 거목까지 다다를 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이게 100개 안에 들어가는 나무인가 하는 생각을 하며, 서서히 다가간다.\n" +
                    "\n" +
                    "\n" +
                    "비석이 하나 있어, 수령이 천년이 넘었다는 게 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 갑자기 [덜컹...] 하는 소리가 멀리서 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "아까 전까지 내가 곰을 쫓으려 여기저기 두들기던 소리와 비슷하지만, 더 강한 소리였다.\n" +
                    "\n" +
                    "\n" +
                    "나 말고도 누가 이 숲에 있는건가?\n" +
                    "\n" +
                    "\n" +
                    "순간 그렇게 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 소리가 들려온 방향은 지금 내가 온 길 쪽이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "다시 덜컹하고 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "어느 방향에서 들려온 것인지 더 확실히 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "거목 너머, 반대쪽 방향이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 슬쩍 봐도 거목 뒤쪽은 막다른 길이라, 그 이상 사람이 들어갈 수 없는 공간이었다.\n" +
                    "\n" +
                    "\n" +
                    "어둡고 깊은 숲이 계속 펼쳐져 있을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "우물우물하는 사이, 또 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이번에는 방금 전과 또 다른 방향에서 들려온 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 소리는 마치 처음 들렸던 소리에 호응이라도 하는 것처럼, 아무도 없는 숲에 메아리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "소리의 여운이 사라져 갈 무렵, 지금까지 소리가 들려왔던 곳들과는 다른 곳에서 또 [덜컹...] 하고 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "주변은 순식간에 어두워졌다.\n" +
                    "\n" +
                    "\n" +
                    "습기찬 흙에서 올라오는 안개가 더 자욱해졌다.\n" +
                    "\n" +
                    "\n" +
                    "금방 막 올라온 길인데, 갑자기 싹 사라지는 것 같은 착각이 들어 나는 뒷걸음질쳤다.\n" +
                    "\n" +
                    "\n" +
                    "가만히 귀를 기울였다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 신호 같은 것일까?\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 나무를 두드리는 것 같은 소리는 하나 들리면, 다른 장소에서 또 하나가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그게 끝났다 싶으면 또 다른 곳에서 소리가 들려와, 계속 멈추지 않고 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 문득 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "그 소리가 나를 향해, 점점 거리를 좁혀오고 있다는 걸.\n" +
                    "\n" +
                    "\n" +
                    "숲 입구부터 여기까지는 1km는 족히 떨어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지금부터 서둘러 돌아가도 차가 있는 곳까지 갈 무렵에는 완전히 어두워져 버리겠지.\n" +
                    "\n" +
                    "\n" +
                    "왜 이런 시간에 여기 왔는지 후회하며, 나는 소름이 끼치고 식은땀이 흐르는 걸 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "소리는 더욱더 범위를 좁혀 내게 다가온다.\n" +
                    "\n" +
                    "\n" +
                    "만약 소리를 내는 게 사람이라고 해도, 대여섯명 정도가 아닌 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "정확히는 모르겠지만 열명 정도는 되는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 거목을 관찰할 틈도 없이, 지금까지 왔던 길을 서둘러 돌아가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "올 때는 한 굽이 돌았는데 곰이 있으면 어쩌나 하는게 걱정이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 지금은 그게 문제가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "이 굽이 너머, 소리를 내고 있는 존재가 있으면 어쩌지?\n" +
                    "\n" +
                    "\n" +
                    "그런 생각이 머리에 떠오르는 걸 필사적으로 떨쳐내며, 나는 묵묵히 온 길을 되돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이에도 나무를 두드리는 소리는 끊이지 않고, 계속 내게 다가오고 있다.\n" +
                    "\n" +
                    "\n" +
                    "문득 어느 분기점 앞에 다다랐을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "그 앞에서 왠지 모를 무섭고 기분 나쁜 기색이 느껴져, 나는 발을 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 기색이라고 하기도 힘들다.\n" +
                    "\n" +
                    "\n" +
                    "그저 작은 위화감이었는지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "아니면 풀이 스치는 작은 소리였을까?\n" +
                    "\n" +
                    "\n" +
                    "무언가가 있다!\n" +
                    "\n" +
                    "\n" +
                    "하지만 봐선 안될 듯한 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "소리는 계속 범위를 좁히며 내게 가까워져 온다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아본다.\n" +
                    "\n" +
                    "\n" +
                    "몇분 전, 내가 있던 부근에서 한층 더 커진 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "더 이상 망설일 틈은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "어디 도망칠 곳도 없다.\n" +
                    "\n" +
                    "\n" +
                    "나는 기합을 넣고, 분기점 너머로 발걸음을 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 늙은이 한 사람이 발밑에 손을 뻗어 무언가를 주우려는 듯한 광경이 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "야구모자 같은 모자를 쓰고, 사냥 때 입을법한 주머니가 많은 재킷과 넉넉한 바지를 걸치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "발목 부근을 보니 장화 같은 구두를 신고 있었고, 그 근처에서 무언가를 주우려고 손을 뻗은 채였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 깜짝 놀랐지만, [아, 안녕하세요!] 라고 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴 표정은 모자 챙에 가려 전혀 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "늙은이는 내 목소리를 들었는지, 서서히 몸을 일으키기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼굴이 보일 무렵까지 일어서자, 무슨 특수효과를 보는 것마냥, 몸이 서서히 얇아지더니 그대로 사라져버렸다...\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리자 나는 우리 차 바로 옆 자갈길에 누워있었다.\n" +
                    "\n" +
                    "\n" +
                    "등짝에 느껴지는 따끔따끔한 통증 때문에 깨어난 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "걱정스러운 듯 나를 바라보는 낯선 사람들이 나를 둘러싸고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 시간이 지나도 돌아오지 않는 나를 기다리던 아내가, 걱정이 된 나머지 지나가는 사람들에게 도움을 요청했던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "이 부근에서는 황혼 무렵 거목을 보러가는 사람은 없다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "종종 나같은 외지인이 알지도 못하면서 숲에 들어섰다, 나처럼 기절한 상태로 발견되곤 한다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 찾아갔을 무렵은 가을이었지만, 여름에도 밤에는 꽤 추운 동네다.\n" +
                    "\n" +
                    "\n" +
                    "발견되는게 늦었더라면 동사했을지도 모를 터였다.\n" +
                    "\n" +
                    "\n" +
                    "소리의 정체는 결국 지금도 모르지만, 혹시 그 부근에서 죽은 귀신들이었는지도 모른다는 생각이 든다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //498
        {
            str[97] = "서너살 무렵, 집 바로 근처에서 모르는 할머니가 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[사유리짱! 많이 컸구나.]\n" +
                    "\n" +
                    "\n" +
                    "내 이름은 사유리가 아니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [아니에요.] 라고 대답하고 할머니에게서 멀어져갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 중학교에 들어갈 때까지, 잊을만하면 모르는 할머니가 내게 [사유리짱.] 이라고 말을 걸어오곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "사회인이 되어, 나는 도쿄에 상경했다.\n" +
                    "\n" +
                    "\n" +
                    "도쿄 생활에 익숙해지기 시작할 무렵, 아파트 근처에서 모르는 할머니가 덥썩 내 손을 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "[사유리짱! 많이 컸구나!]\n" +
                    "\n" +
                    "\n" +
                    "어린 시절 기억이 떠올라, 나는 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[죄송합니다. 사람을 잘못 보신 거 같은데요.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 대답했지만, 할머니는 상냥하게 웃으며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[사유리짱이잖아. 그치만 당신, 사유리짱이지?]\n" +
                    "\n" +
                    "\n" +
                    "[착각입니다!]\n" +
                    "\n" +
                    "\n" +
                    "나는 나도 모르게 소리를 치고 그 자리에서 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "상냥한 듯한 할머니였기에, 죄책감이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 이상으로 \"사유리짱\"이라 불리는 것에 대한 거부감이 컸다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 2년 후, 나는 도쿄를 떠나 고향으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "집에서 살며, 일을 마치고 돌아와 쉬고 있을 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰에 처음 보는 번호로 전화가 걸려왔다.\n" +
                    "\n" +
                    "\n" +
                    "시외전화 국번이었다.\n" +
                    "\n" +
                    "\n" +
                    "잘못 걸린 전화일 거라 생각하며, 아무 생각 없이 전화를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "[사유리짱, 할머니야! 이번에 꼭 놀러오렴. 사유리짱, 그 때 엄마한테...]\n" +
                    "\n" +
                    "\n" +
                    "나는 소름이 끼쳐 [전화 잘못 거셨어요!] 라고 소리치고 전화를 끊었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후로 최근 몇년간 누가 나를 \"사유리짱\"이라고 부른 적은 없다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 아직도 누군가에겐 \"사유리짱\"이겠지.\n" +
                    "\n" +
                    "\n" +
                    "말을 걸었던 건 매번 다른 할머니들이었다.\n" +
                    "\n" +
                    "\n" +
                    "내겐 희미하면서도 너무나 무서워, 지금도 종종 소름이 끼치는 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //499
        {
            str[98] = "중학교 무렵, 야바위 심령사진으로 용돈벌이 하던 놈이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 나도 숟가락 얹었었지만.\n" +
                    "\n" +
                    "\n" +
                    "야바위라고는 해도, 합성을 하거나 트릭 같은 걸 쓰는 건 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "설명하자면 이렇다.\n" +
                    "\n" +
                    "\n" +
                    "주모자인 A가 [여기야!] 라고 지정한 곳을 카메라로 찍으면, 반드시 뭔가 찍혀서 나오는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "손님이 가져온 카메라로, 손님이 직접 찍게하는 게 포인트다.\n" +
                    "\n" +
                    "\n" +
                    "당시 중학생 용돈을 기준으로 보면, 꽤 괜찮은 돈벌이였다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석과는 어릴 적부터 친구였지만, 그리 친하지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어렸을 적 그 녀석의 인상이라곤 고가 아래나 뒷골목 같은 컴컴한데 앉아 멍하니 뭔가를 바라보고 있는 것 뿐이었으니.\n" +
                    "\n" +
                    "\n" +
                    "아마 그 때부터 이미 \"보고\" 있던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "성적도 엄청 안 좋았다.\n" +
                    "\n" +
                    "\n" +
                    "중학교 올라올 때까지 곱셈도 제대로 못할 정도였으니.\n" +
                    "\n" +
                    "\n" +
                    "A의 말에 따르면, 사진에 찍히는 건 대개 귀신이 아니라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "[그럼 뭔데?]\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 물어도 A는 대답하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "단지 그건 생각 외로 A가 자유로이 부릴 수 있다는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "귀신은 그게 안된다고 했고.\n" +
                    "\n" +
                    "\n" +
                    "손님과 같이 사진을 찍으러 나왔는데 마땅한 포인트가 안 보일 때도 있다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그런 때 하는 게 바로 야바위였다.\n" +
                    "\n" +
                    "\n" +
                    "A가 그걸 어디선가 불러오는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 한 번 하면 A가 몹시 지치는 데다, \"그리 좋은 일이 아니\" 라고 A는 말했지만, 일단 돈을 받았는데 어쩌겠어.\n" +
                    "\n" +
                    "\n" +
                    "손님도 엄청 많았기에, 우리 스스로 일에 대한 프라이드도 좀 있었고.\n" +
                    "\n" +
                    "\n" +
                    "그리고 중학교 3학년 올라가던 해 골든위크, 어느 저녁.\n" +
                    "\n" +
                    "\n" +
                    "우리 둘은 손님과 평소처럼 심령사진 촬영에 나선 터였다.\n" +
                    "\n" +
                    "\n" +
                    "장소는 폐공장.\n" +
                    "\n" +
                    "\n" +
                    "바람몰이 담당인 나는 [죽은 공장 직원 영혼이...] 라며 적당히 둘러대고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 A가 야바위를 하겠다는 신호를 보내왔다.\n" +
                    "\n" +
                    "\n" +
                    "A는 모르는 사람과 있으면 집중을 못할 뿐더러, 집중하고 있는 꼴이 뭐라 말하기 힘든 모습이라 혼자 하는게 원칙이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 신호를 받고, 손님의 시선을 끌며 다른 장소로 잠시 데려가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "작업장부터 폐공장 입구, 대기실까지 돌아다니며 5분 정도 지났을까...\n" +
                    "\n" +
                    "\n" +
                    "안에서 절규가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "A의 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "손님에겐 잠깐 기다려 달라고 말하고, 안으로 달려들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "넘어져 소리지르고 있는 A 눈앞에, 뭔지모를 거대하고 시커먼 버섯구름 같은게 자욱하게 솟아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그게 넓은 공장 안을 가득 메우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 광경에 압도당해, 나는 잠시 멍청히 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 문득 불이 난 걸지도 모르겠다는 생각에, 무의식적으로 몸이 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A와 손님을 데리고 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "도망치는 도중, 손님은 나를 뿌리치고 어딘가로 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "그건 신경 쓸게 아니었지만, A마저 갑자기 나를 뿌리치려 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 팔을 잡아 A를 멈추게 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A는 그래도 어딘가로 달려가려 했다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 흥분하고 있었기에, 소리치며 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[저게 뭐야! 넌 왜 그러는데!]\n" +
                    "\n" +
                    "\n" +
                    "A는 울며 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[아버지가 죽었어...]\n" +
                    "\n" +
                    "\n" +
                    "나중에 알게 된 일이지만, 그날 저녁, 촬영하기 직전 정말 A네 아버지는 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "교통사고였다.\n" +
                    "\n" +
                    "\n" +
                    "휴대폰이 있었더라면 바로 연락이 왔었겠지.\n" +
                    "\n" +
                    "\n" +
                    "A는 일주일 가량 학교에 오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 학교에 돌아온 날, A가 학교에 오자마자 나를 찾아와 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[이제 그런 짓은 그만둘래. 저딴 걸 보는 것도 그만할거야. 현실을 볼거야.]\n" +
                    "\n" +
                    "\n" +
                    "원래 그리 사이가 좋았던 것도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 A네 아버지가 세상을 떠날 때, A는 나같은 바보와 바보 같은 용돈벌이에나 열을 올리고 있었으니.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없는 것이라고 해도, 죄악감은 지울 수 없었으리라.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 죄악감과 거부감 때문에 A와 점점 소원해져갔다.\n" +
                    "\n" +
                    "\n" +
                    "기묘하게도, 현실을 보겠다고 말한 A는 갑자기 성적이 올라 1년만에 현내 최고 고등학교에 진학했다.\n" +
                    "\n" +
                    "\n" +
                    "그 전까지는 곱셈도 제대로 못했던 녀석이...\n" +
                    "\n" +
                    "\n" +
                    "그때까지는 현실을 보지 않았기에 우둔했다는 것일까.\n" +
                    "\n" +
                    "\n" +
                    "그때 A가 계속 보고 있던 영혼이 아닌 무언가의 정체가 무엇인지는 지금도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "그 버섯구름도.\n" +
                    "\n" +
                    "\n" +
                    "지금도 종종 꿈에 나온다.\n" +
                    "\n" +
                    "\n" +
                    "무언지 잘 모를 이야기지만, 내게는 막연한 후회만이 남아있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //500
        {
            str[99] = "결혼을 생각하던 여자친구가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 밤, 함께 번화가에서 늦은 저녁을 먹고 잠시 산책을 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 여자친구를 택시 승강장에 데려다줬다.\n" +
                    "\n" +
                    "\n" +
                    "[다음엔 언제 데이트 할까?]\n" +
                    "\n" +
                    "\n" +
                    "들떠서 묻는 나에게, 그녀는 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[음... 더는 못 만날지도 모르겠네... 오늘로 이별이려나.]\n" +
                    "\n" +
                    "\n" +
                    "갑작스러운 이별통보에 망연자실해, 나는 말도 못하고 멍하니 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "택시는 무정하게도 문을 닫고 출발한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 눈 앞의 교차로에서 사고가 났다.\n" +
                    "\n" +
                    "\n" +
                    "미친 듯 달려온 차가 택시 옆을 그대로 들이받은 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 멍하니 그걸 바라보다, 귀를 찢을 듯한 충돌음에 겨우 정신을 차렸다.\n" +
                    "\n" +
                    "\n" +
                    "당황해 급히 택시로 달려갔지만, 뒷좌석은 보는 것조차 힘들 정도로 끔찍하게 구겨져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "새빨갛게 물든 차체를 보고, 나는 더 이상 그녀를 만날 수 없다는 걸 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "\"오늘로 이별이려나.\"\n" +
                    "\n" +
                    "순간 그 말이 머릿속을 맴돌았다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 그녀는 이 일을 예견하고 있던걸까.\n" +
                    "\n" +
                    "\n" +
                    "우연이라고 넘기기에는 부자연스러운 그녀의 말을 떠올리자, 온몸에 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 택시를 타려 할 때마다 그녀의 마지막 말이 머릿속에 떠오른다.\n" +
                    "\n" +
                    "\n" +
                    "다음번엔 혹시 내가 그렇게 말하게 되는 건 아닐까 무서워, 나는 지금도 택시를 타지 않고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }

        return str[num];

    }

}
