package com.horror.scarystory.Story;

public class story2 {

    public static String getStory(int num) {

        String[] str = new String[100];

        //1
        {
            str[0] = "<완전히 밀폐된 방에서 1달 간 버티면 500만¥을 드립니다! 소지품은 마음대로 가져오셔도 됩니다!>\n" +
                    "\n" +
                    "\n" +
                    "오, 이거 꽤 마음에 드는데?\n" +
                    "\n" +
                    "\n" +
                    "나는 충분한 물, 30일 분 식량, 닌텐도와 충분한 배터리, 만화책을 챙겨 실험실로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "담당자가 묻는다.\n" +
                    "\n" +
                    "\n" +
                    "“정말 이걸로 괜찮겠습니까?”\n" +
                    "\n" +
                    "\n" +
                    "“네!”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 문이 닫혔다.\n" +
                    "\n" +
                    "\n" +
                    "여기에는 화장실도 있고, 빛도 약하지만 있으며, 바닥도 그리 딱딱하진 않다. 30일이야 뭐 간단하지.\n" +
                    "\n" +
                    "\n" +
                    "준비하느라 피곤 했어서 그런가, 졸리네..\n" +
                    "\n" +
                    "\n" +
                    "한 숨 자고 일어나야겠다..\n" +
                    "[출처] 노벨피아\n" +
                    "@완전히 밀패된 방 즉 산소도 들어올 수 없는 곳이다";
        }
        //2
        {
            str[1] = "나는 빵의 위험성에 대해 연구하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "사람들은 그건 허무맹랑한 소리라고 하지만 그렇지 않다.\n" +
                    "\n" +
                    "\n" +
                    "먼저, 중범죄를 저지르는 범죄자의 70% 이상이 빵을 주식으로 한다.\n" +
                    "\n" +
                    "\n" +
                    "이것만 보아도 빵에 범죄율을 높히는 성분이 있음을 짐작할 수 있다.\n" +
                    "\n" +
                    "\n" +
                    "또 빵을 한번 먹은 사람들의 98% 이상이 이후에도 빵을 찾는다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이보다 위험한 마약이 어딨겠는가?\n" +
                    "\n" +
                    "\n" +
                    "마지막으로, 20명의 사람들을 방에 가둬두고 매일 빵 하나씩을 던져 주면, 사람들의 폭력성은 굉장히 높아져 서로를 죽이려 하게 된다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 어떻게 아냐고?\n" +
                    "\n" +
                    "\n" +
                    "...내가 지금 보고 있으니까 알겠지?\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@주인공은 20명의 사람들을 납치해 방에 가두고 실험하고 있다.\n";
        }
        //3
        {
            str[2] = "바로 리플레이라고 외치면 과거로 돌아가는 능력이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 이 능력으로 무엇이든지 할 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "위험하면?\n" +
                    "\n" +
                    "\n" +
                    "리플레이를 외치면 되고,\n" +
                    "\n" +
                    "\n" +
                    "뭔가 먹고 싶으면?\n" +
                    "\n" +
                    "\n" +
                    "그냥 먹은 뒤에 리플레이를 외치면 되고,\n" +
                    "\n" +
                    "\n" +
                    "모르는 문제가 있으면?\n" +
                    "\n" +
                    "\n" +
                    "풀이를 들은 뒤 리플레이를 외치면 된다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 편하게 살던 어느날,친구들 사이에서 공사 중지가 된 공사장에 대한 이야기가 떠돌기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "거기엔 아무도 가보지 못했는데, 워낙 장소가 무섭게 생기다 보니 괴담이 많이 자라있었기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 누가 한번 가보자는 이야기가 떠돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "허나 누구하나 가보고 싶어하는 아이는 없었고, 나는 영웅심리가 발동해 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "“내가 한번 가볼까?”\n" +
                    "\n" +
                    "\n" +
                    "평소 모범생(인 척하는) 내가 그런이야기를 하니 아이들의 시선이 집중 되었다.\n" +
                    "\n" +
                    "\n" +
                    "“정말? 괜찮겠어?”\n" +
                    "\n" +
                    "\n" +
                    "“당연하지- 난 하나도 안 무섭거든.”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나는 방과후 저녁 무렵, 홀로 공사장으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "공사장에 설치된 간이 계단은 삐걱 거렸지만, 능력이 있는 나로썬 문제 될게 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그때였다.\n" +
                    "\n" +
                    "\n" +
                    "끼이익-!!!!\n" +
                    "\n" +
                    "\n" +
                    "계단은 순식간에 무너지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 침착하게 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "“리플레이!”\n" +
                    "\n" +
                    "\n" +
                    "끼이익-!!!!\n" +
                    "\n" +
                    "\n" +
                    "“리플레이!”\n" +
                    "\n" +
                    "\n" +
                    "끼이익-!!!!\n" +
                    "\n" +
                    "\n" +
                    "어?\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@마지막에 주인공은 리플레이를 외쳤지만 계단이 무너지던 순간으로 돌아갔다. 즉 영원히 계단이 무너지는 순간으로 밖에 돌아가지 못하게 된 것. 따라서 주인공은 죽지 않기 위해 끝없이 리플레이를 외쳐야 한다.\n";
        }
        //4
        {
            str[3] = "그 병원이 바로 우리 병원이다. 세계적으로도 유명하기에 상당히 희귀한 병임에도 불구하고 내원하는 환자 수는 꽤나 존재한다.\n" +
                    "\n" +
                    "\n" +
                    "우리 병원에 올 정도의 환자라면 대다수는 자신의 의지를 무시하는 신체부위에 대한 공포를 갖고 오기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "“네 어떻게 오셨을까요?”\n" +
                    "\n" +
                    "\n" +
                    "“그..한 쪽 팔이 제 의지를 따르지 않고 자꾸 아랫쪽을 만지려고 해요...”\n" +
                    "\n" +
                    "\n" +
                    "“네에ㅡ 그건 니가 성욕에 미친거에요~ 여기 말고 비뇨기과로 꺼져버리세요~”\n" +
                    "\n" +
                    "\n" +
                    "...이런 이상한 사람은 예외다.\n" +
                    "\n" +
                    "\n" +
                    "아무튼 보통 십중팔구로 이 병에 대해 긴장하는 경우가 많지만 이번 환자는 그렇지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 평온한 얼굴을 하고, 오른쪽 손에 외계인 손 증후군이 나타났다고 말했지만, 자신에게 적대감을 내비치는 오른손에겐 공포심보단 오히려 정복감이 강한 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 환자는 환자.\n" +
                    "\n" +
                    "\n" +
                    "외계인 손 증후군이 위험한 이유는 자아를 가진 신체부위가 어떤 행동을 취할지 모르기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "일단 환자를 입원 시키고 오른 손의 경과를 지켜보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "“그런가요. 혹시 다른 방법은 없을까요?”\n" +
                    "\n" +
                    "\n" +
                    "나는 잠시 생각에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "여태껏 봐온 환자 중 이런 케이스는 전혀 존재하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 약물치료 다신 다른 심리치료를 이용해보는 시도도 나쁘지 않을 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "“그러면 팔과 환자분 사이를 막아 양쪽의 경과를 지켜보기로 해보죠.”\n" +
                    "\n" +
                    "\n" +
                    "이런 방법이라면 환자에게 반응하던 오른 손 또한 점점 조용해 질 것이라 예상했기에, 나는 이런 방법을 선택했다.\n" +
                    "\n" +
                    "\n" +
                    "...\n" +
                    "그렇게 환자와 오른손 사이를 가로막았을 때, 오른 손은 잠시 경직 되더니 이내 책상 위에 손가락을 문지르기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "응? 뭔가를 쓰는 것 같은데?\n" +
                    "\n" +
                    "\n" +
                    "나는 종이와 펜을 오른손에게 가져다 주었다.\n" +
                    "\n" +
                    "\n" +
                    "“도와주세요”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@사실 주체는 환자가 아니다. 원래는 지금의 오른손이 주체였지만, 2번째 인격에 이미 잠식 되어있는 것. 치료가 계속 될수록 오른 손의 작용범위가 넓어진 것도 사실 치료가 정상적으로 이루어지고 있던 것이다.\n";
        }
        //5
        {
            str[4] = "“형! 밖에 놀러 나가자!”\n" +
                    "\n" +
                    "\n" +
                    "“지금 바빠. 책 읽느라 시간이 없다구.”\n" +
                    "\n" +
                    "\n" +
                    "안 그래도 방학 독후감으로 밀린 책이 한가득이다. 분명 일주일에 한권씩 읽는게 숙제였지만 어느새 7시간에 한권이 되어버린 독후감은 실로 끔찍했다.\n" +
                    "\n" +
                    "\n" +
                    "후... 초5의 삶이란...\n" +
                    "\n" +
                    "\n" +
                    "그리고 이런 궁상 맞은 생각을 깬건 동생의 외침이었다.\n" +
                    "\n" +
                    "\n" +
                    "“엄마ㅡ!”\n" +
                    "\n" +
                    "\n" +
                    "“알았어! 조용히 좀 해봐.”\n" +
                    "\n" +
                    "\n" +
                    "하는 수 없이 나는 동생과 함께 나가서 놀게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "귀찮지만 엄마가 독후감 안 썼냐고 쏟으시는 잔소리보단 동생이랑 잠시 놀아주는게 차라리 낫다고 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "...\n" +
                    "\n" +
                    "\n" +
                    "그렇게 한참을 뛰어 놀고, 갑자게 동생이 어두운 표정으로 나에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“형.. 나 눈 앞에서 자꾸 하얀색 뭔가가 떠다녀..”\n" +
                    "\n" +
                    "\n" +
                    "동생은 상당히 진지한 표정으로 말했지만 나는 속으로 웃음을 참을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "저 현상은 비문증으로, 눈 앞에 무언가가 떠다니는 것 처럼 보이는 현상이다. 뭐 유리체가 어쩌고는 잘 모르겠다만.\n" +
                    "\n" +
                    "\n" +
                    "나도 예전에 앓았던터라 잘 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "날 귀찮게한 것에 대한 소소한 복수랄까, 동생을 조금 골려주기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "“헉! 너 그거 귀신이 보이는거야! 이건 비밀인데, 나도 그게 보이거든..!”\n" +
                    "\n" +
                    "\n" +
                    "“정말? 그러면 어떡해?”\n" +
                    "\n" +
                    "\n" +
                    "“귀신들은 자신이 보이는 걸 싫어하니까 안보이는 척해야지.”\n" +
                    "\n" +
                    "\n" +
                    "순진한 동생은 내말을 금방 믿으며 “보이는 걸 싫어하는구나..” 라는 말을 되뇌이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 뒤, 동생이 스스로의 눈을 파내버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리곤,\n" +
                    "[출처] 노벨피아\n" +
                    "@사실 동생은 진짜 귀신을 보는 것. 위에서 나온대로 귀신들은 스스로가 보이는 것을 싫어하기 때문에 동생에게 눈을 파버리라고 협박한 것. 형은 사실 귀신이 보이지 않지만, 귀신들은 형도 볼 수 있다고 이미 믿었기 때문에 형 또한 눈이나 목숨 중 하날 버려야할 것이다.\n";
        }
        //6
        {
            str[5] = "별로 무섭지 않을지도 모르겠는데 일단 써 볼께.\n" +
                    "\n" +
                    "\n" +
                    "여자친구랑 동거 중인데, 좀 전에 컴퓨터를 켰는데 갑자기 화면에\n" +
                    "\n" +
                    "\n" +
                    "“혼자 있으면 안 된다”\n" +
                    "\n" +
                    "\n" +
                    "는 문장이 떴다가 슥 사라졌어.\n" +
                    "\n" +
                    "\n" +
                    "뭐야 이거~ 싶어서, 우선 여친에게 말하려고 했는데\n" +
                    "\n" +
                    "\n" +
                    "내가 말을 꺼내기 전에\n" +
                    "\n" +
                    "\n" +
                    "저녁 밥 만들고 있었던 여친이\n" +
                    "\n" +
                    "\n" +
                    "“어머, 마요네즈가 없네!　유스케, 잠깐 마요네즈 좀 사 올께.”\n" +
                    "\n" +
                    "\n" +
                    "하고 나가 버렸다구.\n" +
                    "\n" +
                    "\n" +
                    "솔직히\n" +
                    "\n" +
                    "\n" +
                    "“혼자 있으면 안 된다”는게 무서워서 붙잡고 싶었지만,\n" +
                    "\n" +
                    "\n" +
                    "이런 말해도 안 믿어 줄 것 같아서 못 잡고 결국 집에 나 혼자 남겨졌다구.\n" +
                    "\n" +
                    "\n" +
                    "겁에 질려서 텔레비전 보고 있었는데, 실제로는 아무 일도 일어나지 않았어.\n" +
                    "\n" +
                    "\n" +
                    "이래저래 30분 정도 지났지만 진짜 아무 일도 없어. 평화 그 자체야.\n" +
                    "\n" +
                    "\n" +
                    "좀 전에 본 그 글은 역시 잘못 본 거였나? 이젠 무섭지도 않네.\n" +
                    "\n" +
                    "\n" +
                    "시시한 글 써서 미안해 다들.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@30분이 지나도 여친이 집에 안 온걸 보니 남자가 아닌 여자가 혼자 있으면 안되는 것으로 보인다. 여친이 마요네즈를 사러 가는 중 사고가 난것으로 보임";
        }
        //7
        {
            str[6] = "문을 두드리는 난폭한 소리가 카요코를 놀라게했다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 심야 3시쯤. 당연하게도 손님일 리는 없다.\n" +
                    "\n" +
                    "\n" +
                    "자다가 깬 생후 2개월의 아기를 조용하게 하고\n" +
                    "\n" +
                    "\n" +
                    "겨우 한숨 돌렸다고 생각하자 마자 일어난 일이다.\n" +
                    "\n" +
                    "\n" +
                    "약간의 짜증과 불안을 안고 현관까지 나가, 현관문의 렌즈로 밖을 살핀다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 문 저편에는 본 적도 없는 남자가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사내는 아무래도 술에 취한 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "카요코는 잠시 고민했다.\n" +
                    "\n" +
                    "\n" +
                    "아파트 단지 내에서 이렇게 시끄럽게 하면 이웃들이 깨버린다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 문을 열고 주정뱅이를 상대하는 것도 망설여진다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔까 하고 생각하고 있는데, 남자는 궁시렁대면서 계단 쪽으로 걸어가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 집을 잘못 찾았다고 착각한 모양이다. 카요코는 가슴을 쓸어내렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 집에서 나와 주정뱅이가 없는 것을 다시 한번 확인하고는, 문을 닫았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@남자는 제대로집을 찾은거고 여자가 즉 카요코가 도둑이라는 이야기입니다. 새벽3시경까지 깨있는데다 이웃들이 깨지않기를 바라는점. 자다가 깬 아기를 조용하게했다는건 죽였다는것일듯";
        }
        //8
        {
            str[7] = "우리집 앞집은 사람이 살지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "늦은밤 호기심에 대분을 밀어보니..\n" +
                    "\n" +
                    "\n" +
                    "어??? 녹슨 소리와 함께 대문이 슬며시 열렸다\n" +
                    "\n" +
                    "\n" +
                    "내부는 음침해서 마치 귀신이 나올 것만 같았는데\n" +
                    "\n" +
                    "\n" +
                    "어두워서 아무것도 보이지 않았고 들어가보니\n" +
                    "\n" +
                    "\n" +
                    "역시 아무것도 나오지 않았다\n" +
                    "\n" +
                    "\n" +
                    "긴장을 풀고 핸드폰 불빛으로 방 내부를 비추자\n" +
                    "\n" +
                    "\n" +
                    "온통 붉은 페인트 낙서가 되어 있었다\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 페인트가 흘러내리고 있어 가벼운 낙서로 보였지만\n" +
                    "\n" +
                    "\n" +
                    "그 내용은 무시무시했다\n" +
                    "\n" +
                    "\n" +
                    "“널 죽여버릴꺼야 널 죽여버릴꺼야 널 죽여버릴꺼야\n" +
                    "\n" +
                    "\n" +
                    "널 죽여버릴꺼야 널 죽여버릴꺼야 널 죽여버릴꺼야\n" +
                    "\n" +
                    "\n" +
                    "널 죽여버릴꺼야 널 죽여버릴꺼야 널 죽여버릴꺼야 ”\n" +
                    "\n" +
                    "\n" +
                    "방을 가득 메운 글씨는 천장까지 뒤덮을 정도로 가득했다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@페인트가 흘러내리고 있다는 것은 글을 쓴지 얼마 지나지 않았다는 것이다. 그 집안에 사람이 있을 수 도 있다.";
        }
        //9
        {
            str[8] = "나는 매일 지하철로 출퇴근 한다\n" +
                    "\n" +
                    "\n" +
                    "오늘도 지하철을 타고 집으로 돌아가는데\n" +
                    "\n" +
                    "\n" +
                    "근처에 있는 여자가 치한에게 당하고 있는 것 같다\n" +
                    "\n" +
                    "\n" +
                    "곧바로 도와주려고 했지만 착각일지도 모른다\n" +
                    "\n" +
                    "\n" +
                    "어찌할 바를 모르며 고민을 하다 좋은 생각이 났다\n" +
                    "\n" +
                    "\n" +
                    "“치한이라면 고개를 끄덕여주세요”\n" +
                    "\n" +
                    "\n" +
                    "라고 여자한테 문자를 보냈다\n" +
                    "\n" +
                    "\n" +
                    "그러자 그녀는 곧바로 문자를 확인하고 고개를 끄덕였다\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 치한의 손을 잡고 “이 사람이 치한입니다!!!”소리쳤다\n" +
                    "\n" +
                    "\n" +
                    "이윽고 주변 사람들에게 둘러싸여 범인은 도망가지 못했고\n" +
                    "\n" +
                    "\n" +
                    "경찰과 역무원에게 끌려갔다 역무원이나 경찰에에 사정청취하고 돌아가는데\n" +
                    "\n" +
                    "\n" +
                    "“도와주셔서 감사합니다”라고 여자에게 답례인사를 받았다\n" +
                    "\n" +
                    "\n" +
                    "나는 굉장히 뿌듯했다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@보통 문자는 전화번호를 알 고 있는 사람에게 보낼 수 있다. 근데 남자는 모르는 여자 번호로 문자를 보냈다. ";
        }
        //10
        {
            str[9] = "어느 날 여자친구가 갑자기 메일을 한 통 보냈다\n" +
                    "\n" +
                    "\n" +
                    "그 메일은 동영상 메일이었는데 또 어떤 서프라이즈인지\n" +
                    "\n" +
                    "\n" +
                    "설레는 마음으로 열었는데 그만 쓰러지고 말았다\n" +
                    "\n" +
                    "\n" +
                    "그 메일에는 여자친구가 자살하는 내용이었는데\n" +
                    "\n" +
                    "\n" +
                    "밧줄에 목을 감고 목을 조여 괴로운 듯이 죽어갔다\n" +
                    "\n" +
                    "\n" +
                    "거기서 동영상은 끝이났다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@여자친구가 죽는 영상을 여자친구가 보낼 수 없다. 다른 사람이 이 영상을 남자친구에게 보낸것.";
        }
        //11
        {
            str[10] = "“저 사람, 죽었으면 좋겠다..”\n" +
                    "\n" +
                    "\n" +
                    "하지만 그게 현실이 되어버리면 어떨까요?\n" +
                    "\n" +
                    "\n" +
                    "유치원 다닐 때, 어떤 남자애랑 싸운 일이 있었어요.\n" +
                    "\n" +
                    "\n" +
                    "그런데 다음날 그 남자애가 죽었길래, 그저 우연이라고 생각했어요.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 때는 이유 같지도 않은 이유로 체벌하는 선생님이 계셨고, 저도 많이 맞았죠.\n" +
                    "\n" +
                    "\n" +
                    "“이런 선생님은 죽어버렸으면 좋겠다.”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하고 그 다음날 선생님이 죽었어요.\n" +
                    "\n" +
                    "\n" +
                    "이때 까진 아무 생각 없었는데, 능력을 확신하게 된건 중학교 시절이에요.\n" +
                    "\n" +
                    "\n" +
                    "왕따를 당했었는데, 절 왕따시키던 패거리들이 모두 죽었을 때죠.\n" +
                    "\n" +
                    "\n" +
                    "너무 무서워서, 앞으로는 화 내지 않고 살아가기로 했어요.\n" +
                    "\n" +
                    "\n" +
                    "근데 고등학교 때도 몇명 죽었어요. 양아치들이랑 싸가지 없던 애들.\n" +
                    "\n" +
                    "\n" +
                    "간절히 죽었으면 좋겠다. 하고 생각하지 않아도 죽는다는 사실에 충격 받았어요.\n" +
                    "\n" +
                    "\n" +
                    "결국 울면서 어머니에게 털어놓았는데, 처음엔 믿지 않으시다 제 주위 사람들이\n" +
                    "\n" +
                    "\n" +
                    "너무 많이 죽었기 때문에 곧 믿으시더라구요. 마침 퇴근한 아버지께도 말씀드렸죠.\n" +
                    "\n" +
                    "\n" +
                    "부모님 모두 “얼마나 힘들었겠니, 아이의 죄는 부모의 죄다. 너는 나쁘지 않아.”\n" +
                    "\n" +
                    "\n" +
                    "라고 말씀하셨어요.\n" +
                    "\n" +
                    "\n" +
                    "의지 할 곳이 생겨 정말 기뻤어요. 부모님께 정말 감사했어요.\n" +
                    "\n" +
                    "\n" +
                    "그런데 다음 날 아침, 아버지와 어머니는 죽어 있더라구요.\n" +
                    "\n" +
                    "\n" +
                    "저는 아무 생각도 하지 않았는데 말이죠.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@주인공이 죽었으면 좋겠다, 라고 한 사람이 죽는 것이 아니라. 주인공이 죽었으면 좋겠다고 생각한 사람이 죽는 것. " +
                    "부모가 아이의 죄는 부모의 죄하고 했으니 마음속으로 이런 자식은 태어나지 않았으면 좋았을텐데, 라고 생각해서 부모님이 죽은 것이다.";
        }
        //12
        {
            str[11] = "얼마 전부터 누나가 내 방에 찾아오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[똑똑]\n" +
                    "\n" +
                    "\n" +
                    "어김없이 자정이 되면, 누나가 내 방문을 두드리는 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아무런 대꾸도 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "조심스레 문을 두 번 두드린 누나는 벌컥 방문을 열고 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "새파랗게 질린 얼굴의 누나는 내 방 침대 위로 뛰어올라가 가장 구석진 자리에 앉아 양 무릎을 껴안고는 부들부들 몸을 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "“또 왔어. 또..또 왔어...”\n" +
                    "\n" +
                    "\n" +
                    "내일까지 제출해야할 레포트를 작성하느라 나는 바쁘게 손을 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "시선은 모니터에 고정한 채였다.\n" +
                    "\n" +
                    "\n" +
                    "잔뜩 겁에 질린 표정을 한 누나는 손톱을 잘근잘근 깨물며 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "“또 왔어, 나를 잡으러 왔어.”\n" +
                    "\n" +
                    "\n" +
                    "“어떡해..무서워.. 나 귀신이 보여..자꾸 보여..”\n" +
                    "\n" +
                    "\n" +
                    "누나는 내가 대꾸해주기를 바라며 나를 향해 계속해서 말을 늘어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "“어떡하지, 나를 잡아가면? 무서워..자꾸만 보여.. 검은 사람들이.. 자꾸만 보여..”\n" +
                    "\n" +
                    "\n" +
                    "나는 끝까지 대꾸하지 않으려 했지만 점점 커지는 누나의 목소리가 거슬려, 응 하고 건성으로 답을 했다.\n" +
                    "\n" +
                    "\n" +
                    "나의 대꾸가 만족스럽지 않은 듯한 누나는 이번엔 소리를 내며 훌쩍이기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "“너는.. 누나가.. 흑. .어떻게 돼든... 흑흑.. 상관 없는 거지..?”\n" +
                    "\n" +
                    "\n" +
                    "처음 누나가 내 방으로 왔을 때에는 한두 번 이러다 말겠지, 하는 생각에 친절하게 맞아주었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 대꾸를 해주면 해줄수록 누나의 하소연은 자꾸만 길어져서 내가 침대 위에서 자고 있을 때에는 머리맡에 앉아 훌쩍이거나,\n" +
                    "\n" +
                    "\n" +
                    "내 책상에 앉아 주저리주저리 말을 늘어놓는 일들이 많아졌다.\n" +
                    "\n" +
                    "\n" +
                    "이제는 나도 그런 누나가 무서워져서 며칠 전 부터는 누나를 보지도 않고 있는 중 이었다.\n" +
                    "\n" +
                    "\n" +
                    "“응? 뭐라고 말 좀 해봐..”\n" +
                    "\n" +
                    "\n" +
                    "침대에서 일어나 내 뒤로 다가오며 훌쩍이는 누나의 소리에 나는 키보드를 두드리던 손을 멈추었다.\n" +
                    "\n" +
                    "\n" +
                    "[자박 자박]\n" +
                    "\n" +
                    "\n" +
                    "누나의 발소리가 가까워질수록 울컥 화가 치밀어 오른 나는 고개를 돌려 누나를 보며 버럭 소리를 지르고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "“이제 그만 좀 해!!”\n" +
                    "\n" +
                    "\n" +
                    "내가 큰 소리를 내자 나에게 다가오던 누나는 빨갛게 충혈된 눈을 번뜩이며 나에게 와락 달려들며 나에게 얼굴을 들이밀었다.\n" +
                    "\n" +
                    "\n" +
                    "“이 집에서 나를 보는 건 너밖에 없잖아!!!!!!!!!!!!!!!”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@누나가 귀신이 된 뒤 자신을 볼 수 있는 사람은 동생밖에 없어서 저승사자를 피하기 위해 동생방으로 매일오는 것이다.";
        }
        //13
        {
            str[12] = "비구상 예술품에 취미를 들인 백만장자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 괴상한 추상화나 뭘 말하는지 알기 힘든 조각품 따위를 비싼 값에 사들였다.\n" +
                    "\n" +
                    "\n" +
                    "그는 자기 집 정원을 그런 조각품들로 전시했다.\n" +
                    "\n" +
                    "\n" +
                    "그따위 알아볼 수도 없는 것에 돈을 쓰는 백만장자를 그 부인은 탐탁찮게 여겼다.\n" +
                    "\n" +
                    "\n" +
                    "부인은 항상 백만장자의 미술품 취미를 조롱했다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 밤.\n" +
                    "\n" +
                    "\n" +
                    "정원에서 파티가 열렸을 때, 부인은 칵테일에 취해, 백만장자의 예술품 수집에 대해 욕을 늘어 놓기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "부인은 웃으며 이런저런 조롱을 하다가, 정원에 놓은 조각품을 손가락질 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 조각품은 석고상에 구멍이 하나 뻥뚤려 있는 알 수 없는 모양의 작품이었다.\n" +
                    "\n" +
                    "\n" +
                    "부인은 조각품을 비웃기 위해 구멍에 자기 머리를 집어 넣었다 빼었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데, 그러던 중. 그만 머리가 구멍에 꼭 끼이게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 힘을 써도 구멍에서 머리를 빼낼 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이리저리 기울여 보기도 하고, 몸을 비비 꼬기도 했지만, 도저히 머리가 빠지지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "부인은 당황해 발을 동동 굴렀다.\n" +
                    "\n" +
                    "\n" +
                    "남편은 기름을 이리저리 발라보기도 하고, 여러사람이 붙잡고 조각품과 부인을 동시에 당겨보기도 했지만, 꿈쩍도 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그런데, 그와중에 부인은 화장실에 가고 싶어져서 안절부절 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "사람들 앞에서 망신을 당할게 두려웠던 부인은 남편에게 소리질렀다.\n" +
                    "\n" +
                    "\n" +
                    "“이 따위 돌덩어리를 사들이는 정신나간 짓을 할 때 부터 알아봤지. 이런 돌 따위 다 깨 부숴버리고 날 좀 꺼내줘요. 도대체 나예요? 돌덩어리예요?”\n" +
                    "\n" +
                    "\n" +
                    "부인이 씩씩거리면서 소리를 지르자, 남편은 한참동안 고심했다.\n" +
                    "\n" +
                    "\n" +
                    "마침내, 남자는 창고에서 소방용 도끼를 가져 오게 시켰다.\n" +
                    "\n" +
                    "\n" +
                    "남편은 안타깝다는 표정을 한동안 짓더니, 굳게 결심한 듯 눈을 지긋이 감았다 떴다.\n" +
                    "\n" +
                    "\n" +
                    "그가 도끼를 쳐들며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“뭐, 귀 한쪽이 없어도 큰 지장은 없겠지.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@남자는 도끼로 아내의 귀를 자르고 머리를 빼준 것, 남자는 아내보다 동상이 더 소중했던 것이다.";
        }
        //14
        {
            str[13] = "여자의 마지막 기억은 머리에 강한 충격을 받고 피를 흘리며 집 밖으로 끌려져 나가, 바깥에 주차된 차의 트렁크에 집어넣어진 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후에 일어난 모든 일들은 흐릿했다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 비좁은 어둠 속에서 눈을 뜬 것은 단 몇 분 전이었다.\n" +
                    "\n" +
                    "\n" +
                    "그곳은 끔찍하게 더웠고, 그녀는 공기가 제한되어 있다는 것을 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문제는 공포 때문에 그녀의 호흡이 가빠지고 있다는 점이었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 손과 발로 가장자리를 따라 훑으며 완전히 갇혔다는 사실을 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "손이 떨렸고, 심장 박동이 드럼의 독주처럼 빨라졌으며, 몸이 땀으로 젖어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 자신에게 큰 소리로 말을 걸어서 침착함을 유지하려고 노력했다.\n" +
                    "\n" +
                    "\n" +
                    "“지금 차는 움직이고 있지 않아.” 그녀가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“그러니 곧 누군가 다가와서 이걸 열어주게 되어 있어.”\n" +
                    "\n" +
                    "\n" +
                    "그러나 몇 시간처럼 느껴지던 몇 분이 흐르고, 공포가 점점 커졌다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 비명은 누구에게도 닿지 않았다. 빛과 소리의 부재가 그녀를 혼란스럽게 만들었다.\n" +
                    "\n" +
                    "\n" +
                    "눈물이 흘러내리기 시작하고서야, 마침내 그녀는 TV에서 보았던 것을 생각해 냈다.\n" +
                    "\n" +
                    "\n" +
                    "“만약 후미등을 부술 수 있다면, 공기를 얻으면서 도움을 요청할 사람도 찾아 볼 수 있을 거야.”\n" +
                    "\n" +
                    "\n" +
                    "그 어두운 감옥에서는 어디가 어느 방향인지 알 수가 없었기 때문에, 그녀는 오른쪽 다리에서 가까운 구석을 맹렬하게 차기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "미동도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 점점 더 세게 발을 구르며, 발길질 한번 한번마다 비명을 내질렀다.\n" +
                    "\n" +
                    "\n" +
                    "다리가 아팠고 발목이 쑤셨다.\n" +
                    "\n" +
                    "\n" +
                    "희미하게 부서지는 소리가 들린 것은 그 때였다.\n" +
                    "\n" +
                    "\n" +
                    "그 소리에 용기를 얻어서, 여자는 마지막 강력한 일격을 위해 아드레날린을 분비했다.\n" +
                    "\n" +
                    "\n" +
                    "빠직. 그녀는 가능한 한 몸을 굽히고, 손가락으로 어두운 구석을 탐욕스레 살폈다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 작은 균열을 찾아냈다. 거기서 흙이 새어나오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@그녀는 자동차 트렁크가 아닌... 이미 산채로 관에 갇혀 매장당한 것이다...";
        }
        //15
        {
            str[14] = "한 연인이 자신들의 친구들과 함께 산으로 놀러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 비가 매우 많이 온 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 별장에서 지낼 것이기 때문에 별다른 걱정을 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "비는 더 거세지고 있는데, 여자친구가 산에 올라가다 넘어져서 심하게 다쳐버렸다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 다리까지 절며 피가 멈추질 않자, 여자친구를 제외한 남자친구와 그의 친구들은 사람을 데리러 모두 그녀를 두고 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 아무도 오지 않는 산 중에 혼자 남자 조금 무섭다는 생각이 들고 불안하고 초조했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 오랜 시간이 지난 뒤 남자친구를 제외한 남자친구의 친구들만이 돌아온 것이다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구가 그들에게 남자친구는 어딨느냐고 물어보자 그들은 대답을 못 하였다.\n" +
                    "\n" +
                    "\n" +
                    "불안한 생각이든 그녀는 화내면서 물어보자,\n" +
                    "\n" +
                    "\n" +
                    "“사람을 찾으러 가다가 그 녀석이 절벽인 줄 모르고 떨어져 죽어버렸어.” 친구들이 그렇게 말한다.\n" +
                    "\n" +
                    "\n" +
                    "충격에 휩싸인 그녀는 친구들의 부축을 받으며 정신없이 별장으로 올라왔다.\n" +
                    "\n" +
                    "\n" +
                    "별장에 도착해서도 그녀는 자꾸 울었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 갑자기 누군가가 문을 세게 두드리며 여자친구의 이름을 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "자신의 남자친구의 목소리로.\n" +
                    "\n" +
                    "\n" +
                    "놀란 그녀는 벌떡 일어나 문을 열어주려고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 옆에 있던 남자친구의 친구들이,\n" +
                    "\n" +
                    "\n" +
                    "“ 안 돼! 가지마! 분명 귀신일 거야! ”\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 그들의 말을 무시하고 문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 만신창이가 된 남자친구가 갑자기 그녀의 손을 잡은 채 아무 말 하지 않고 뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 당황스러웠지만 일단 자신도 그를 따라 뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 뒤를 돌아보니 별장에서 나온 남자친구들의 친구들이 그 둘을 쫓아오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자친구는 더욱 빠르게 달렸다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 별장이 안 보일 때까지 뛴 뒤, 그가 그녀에게 이렇게 말한다.\n" +
                    "\n" +
                    "\n" +
                    "“나만 살았어.”\n" +
                    "\n" +
                    "\n" +
                    "그러자 그녀가 말한다.\n" +
                    "\n" +
                    "\n" +
                    "“그래, 너만 살았어.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@여자친구와 친구들이 죽고 남자친구만 살았다...";
        }
        //16
        {
            str[15] = "“노력조차 하지 않는구나, 다시 해!”\n" +
                    "\n" +
                    "\n" +
                    "굳은 손이 피아노 위를 춤춘다. 손가락이 미끄러지고 피아노가 신음한다.\n" +
                    "\n" +
                    "\n" +
                    "“네 아버지가 부끄러워 하시겠어, 다시!”\n" +
                    "\n" +
                    "\n" +
                    "뿌연 시야로 악보와 건반 사이를 오간다. 다른 음표 하나를 놓쳤다.\n" +
                    "\n" +
                    "\n" +
                    "“더 빠르게, 다시!”\n" +
                    "\n" +
                    "\n" +
                    "템포가 빨라져서, 나는 또 삐끗하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 의자에서 벌떡 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "“정말 구제불능이구나. 오늘은 이걸로 끝이야.”\n" +
                    "\n" +
                    "\n" +
                    "나는 수치심에 머리를 감쌌다. 무슨 일이 벌어질지 알고 있다.\n" +
                    "\n" +
                    "\n" +
                    "마루가 삐걱였다. 어머니가 부엌에서 돌아오는 소리다. 나는 몸을 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "세 손가락으로 피아노를 치는 걸로 이미 충분히 힘들다. 두 손가락으론 더 어렵겠지.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@“두 손가락으론 더 어렵겠지”, 라는 말로보아 실수를 할 때마다 엄마는 주인공의 손가락을 자른것이다.";
        }
        //17
        {
            str[16] = "두 환자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람은 한 병실을 쓰고 있었는데 둘 다 거동이 불편했고, 투병생활은 가망 없는 삭막한 나날들이었다.\n" +
                    "\n" +
                    "\n" +
                    "답답하고 적막한 병실 생활과, 서서히 다가오는 죽음의 공포는 견디기 어려웠다.\n" +
                    "\n" +
                    "\n" +
                    "두 환자 중에, 한 환자는 자리가 창가쪽에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 환자는 항상 창 바깥을 바라보고 그에 대한 이야기를 다른 환자에게 해 주었다.\n" +
                    "\n" +
                    "\n" +
                    "창바깥의 아름다운 경치를 묘사해 주었고, 여러가지 거리에서 벌어지는 일들을 다른 환자에게 알려 주었다.\n" +
                    "\n" +
                    "\n" +
                    "항상 병실에 누워 있을 뿐인 이들에게 이것은 하루하루 매우 소중한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느새 환자들은 이것이야 말로, 투병생활의 낙이라고 생각하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 문득,\n" +
                    "\n" +
                    "\n" +
                    "반대편에 있던 환자는 자기가 두 눈으로 직접 경치를 보고 싶다는 생각을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 죽어가는 얼마 안되는 시간 동안, 그 경치를 자기도 생생하게 즐기고 싶다는 생각이 든 것이다.\n" +
                    "\n" +
                    "\n" +
                    "어차피 죽을 인생이라고 생각하니, 마지막 단 한 가지 욕망에 대한 집착은 점점 더 커졌다.\n" +
                    "\n" +
                    "\n" +
                    "마침내\n" +
                    "\n" +
                    "\n" +
                    "겉잡을 수 없는 욕심과 광기에 휩싸여 그는 거의 이성을 잃고 말았고 꼭 창밖 경치를 보고 싶다는 집착 때문에 일을 저지르기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 환자는 창가의 환자가 꼭 먹어야하는 약을 기회를 봐 몰래 숨겼고, 결국 창가의 환자는 죽어버리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "마침내,\n" +
                    "\n" +
                    "\n" +
                    "죽은 환자가 실려나가자 반대편에 있던 환자는 빈 자리로 옮겨달라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "드디어 자기가 창가 자리를 차지하게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그는 떨리는 마음으로, 항상 다른 사람의 묘사를 통해서만 보던 경치를 보고자 창문의 커튼을 열어 보았다.\n" +
                    "\n" +
                    "\n" +
                    "그런데,\n" +
                    "\n" +
                    "\n" +
                    "커튼을 열어보니\n" +
                    "\n" +
                    "\n" +
                    "창문 바로 앞은 거대한 벽돌벽으로 막혀 있을 뿐\n" +
                    "\n" +
                    "\n" +
                    "아무것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@창가쪽 환자는 절망적인 시간들을 잠시라도 잊어주기를 바라며 다른 환자에서 아무것도 없는 벽을 보며 아름다운 것들이 있는 듯이 이야기를 이랴기를 꾸며냈고, 다른 환자는 그런줄도 모르고 창다쪽 환자를 살해한 것";
        }
        //18
        {
            str[17] = "한 남자가 말기 암 선고를 받고 좌절하여 병원에서 걸어 나오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자 앞에 한 여자가 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 공교롭게도 자신도 말기 암으로 살날이 몇 달밖에 남지 않았다고 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 남자에게 제안을 한다. 어차피, 몇 달 만에 죽을 목숨.\n" +
                    "\n" +
                    "\n" +
                    "우리 둘 중 한 사람은 지금 당장 죽어서 다른 한 사람에게 전 재산을 넘기면 어떻겠냐고.\n" +
                    "\n" +
                    "\n" +
                    "그 재산으로 한 사람이나마 마음껏 즐기다가 죽어보자는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 남자에게 권총 한 자루를 주면서 상대방에게 죽임을 당하지 않는 쪽이 살아남도록 하자고 한다.\n" +
                    "\n" +
                    "\n" +
                    "물론 남자는 여자의 광기 어린 제안을 거절한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여자는 이미 죽음을 앞둔 공포에 질려 마음대로 날뛰게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 남자를 죽이려고 마음먹은 것이다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 남자에게 히죽거리고 웃으면서 죽을 때까지 같이 싸우자고 한다.\n" +
                    "\n" +
                    "\n" +
                    "갖가지 방법으로 생명을 위협해 오는 여자를 맞아 남자는 몇 번이고 죽음의 위기를 넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 제발 이따위 짓을 멈추라고 부탁하지만, 여자는 막무가내로 계속 살인을 시도한다.\n" +
                    "\n" +
                    "\n" +
                    "전전긍긍 여자의 공격을 피하느라 고생하던 남자에게 어느 날 밤 여자의 전화가 걸려 왔다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 정중한 만남을 청한다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 긴장한 마음으로 조심스럽게 여자 앞에 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 마치 딴 사람과 같은 태도로 말을 한다.\n" +
                    "\n" +
                    "\n" +
                    "“정말 죄송하게 되었습니다.”\n" +
                    "\n" +
                    "\n" +
                    "여자는 상쾌한 목소리로 몇 번이나 미안하다고 하면서, 남자에게 희망을 갖고 용기를 잃지 말라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러면서 여자는 앞으로 자신의 인생설계를 즐겁게 떠들어 댄다.\n" +
                    "\n" +
                    "\n" +
                    "아무 말 없이 여자를 가만히 쳐다보고 있던 남자는 조용히 권총을 꺼내서 여자에게 쏘았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@자신의 인생설계를 늘어놓았다는 것은 그 여자가 말기암 환자가 아니라는 뜻, 이를 알아차린 남자는 화가 나서 총을 여자를 죽인것이다.";
        }
        //19
        {
            str[18] = "“헤어져”\n" +
                    "\n" +
                    "\n" +
                    "날카로운 화살이 그녀의 입에서 튀어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "화살은 직선으로 나의 가슴에 꽂혔다.\n" +
                    "\n" +
                    "\n" +
                    "3년을 같이 한 여자친구의 그 한마디는 너무나 충격적이었다.\n" +
                    "\n" +
                    "\n" +
                    "화가 나고 슬프고 ... 그야말로 상상이상의 충격이었다.\n" +
                    "\n" +
                    "\n" +
                    "이대로 나만 아플 순 없어.\n" +
                    "\n" +
                    "\n" +
                    "아랫입술을 질끈 물고 그녀에게 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 나 역시 그녀에게 더 큰 한 마디의 고통을 주었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 비명을 지르며 울며 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "“이..미친새끼! 미쳤어? 신고할 거야!! 당장 꺼져!”\n" +
                    "\n" +
                    "\n" +
                    "그녀의 두 번째 화살도 내 심장에 명중했다.\n" +
                    "\n" +
                    "\n" +
                    "이건 너무나 아팠다.\n" +
                    "\n" +
                    "\n" +
                    "내 심장은 터질 듯 쿵쾅거리고,그녀에 대한 분노가 마음을 지배했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다시 한 번 그녀에게 더 큰 두마디의 고통을 주었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀도 눈물을 흘리며 마구 비명을 지르며 온갖 욕설을 내뱉는다.\n" +
                    "\n" +
                    "\n" +
                    "나도 똑같이 그녀에게 세 마디, 네 마디, 다섯 마디의 고통을 주었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 나에게 열번째 화살을 조준했다.\n" +
                    "\n" +
                    "\n" +
                    "“으아아아악! 이런 미친새끼야! 도대체 왜 이래! 너 미쳤어?!\n" +
                    "\n" +
                    "\n" +
                    "내 눈에서 사라져! 다신 나타나지 말란 말이야, 제발!! 어떻게 니가 나한테 이럴 수가 있어!!”\n" +
                    "\n" +
                    "\n" +
                    "그녀가 미워진다.어째서 날 그렇게 경멸하는 거야..!\n" +
                    "\n" +
                    "\n" +
                    "다른 연인들과는 사랑하는 방식이 조금 달랐지만 니가 나를 절대로 떠나가질 않길 바랬어.\n" +
                    "\n" +
                    "\n" +
                    "다시 진정하고 그녀를 향해 눈을 부릅뜨고 다가간다.\n" +
                    "\n" +
                    "\n" +
                    "열마디의 크나큰 고통을 안겨주기 위해.\n" +
                    "\n" +
                    "\n" +
                    "“꺄아아악! 오지 마! 저리 가, 개새끼야! 이제 그만하란말야, 제발....엉엉.......그만하라고..”\n" +
                    "\n" +
                    "\n" +
                    "바닥에서 오열하는 그녀의 손이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "길고 하얀 예쁜 손.\n" +
                    "\n" +
                    "\n" +
                    "빠드드득. 그녀에게 난 열 마디의 고통을 선사했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@열마디가 말의 마디가 아닌.. 손가락 마디를 말한다. 남자는 여자의 손가락 열 마디...";
        }
        //20
        {
            str[19] = "칠흑같이 어두운 시간, 야근에 지친 한 여자가 골목길을 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "골목길에 있는 가로등 중 몇 개는 고장이 나서 안그래도 어두운 골목이 더욱 어두웠다.\n" +
                    "\n" +
                    "\n" +
                    "집을 향해 걸음을 재촉하던 여자는 조금 앞에 수명이 다 되어가는지 껌벅거리는 가로등 밑에 앉아 무언가에 열중하고 있는 아이를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "늦은 시간이기에 빨리 집에 들어가라고 말해주러 아이에게 가까이 간 순간 여자는 흠칫 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 강아지를 조그만 칼로 이리저리 찌르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "강아지는 아직 죽지 않았는지 찔릴때마다 조금씩 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아이의 잔인한 행동에 여자는\n" +
                    "\n" +
                    "\n" +
                    "“얘! 그렇게 동물을 괴롭히면 어떡하니? 불쌍하지도 않니? 당장 그만두렴!”\n" +
                    "\n" +
                    "\n" +
                    "그러자 아이는 하던 행동을 멈추고 천천히 고개를 들어 여자를 쳐다봤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아이의 얼굴엔 어른에게 꾸지람들어 당황해하는 모습은 전혀 없이 그저 멍하니 여자를 쳐다볼 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "아이의 이런 모습에 섬뜩함을 느낀 여자는\n" +
                    "\n" +
                    "\n" +
                    "“그렇게 동물을 괴롭히면서 죽이면 나중에 죽어서 니가 괴롭힌 동물로 태어나니까 앞으로 그러지 마렴.”\n" +
                    "\n" +
                    "\n" +
                    "하고 다시 집으로 발걸음을 재촉했다.\n" +
                    "\n" +
                    "\n" +
                    "계단을 내려가며\n" +
                    "\n" +
                    "\n" +
                    "정말 이상한 아이네. 대체 누구집 애길래...\n" +
                    "\n" +
                    "\n" +
                    "이런 생각을 하던 순간 뭔가 날카로운 물체가 목을 파고 들어오는것을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "두세번 더 찔리자 목에서 피가 분수처럼 내뿜었다.\n" +
                    "\n" +
                    "\n" +
                    "다리에 힘이 풀려 그 자리에서 쓰러졌다.\n" +
                    "\n" +
                    "\n" +
                    "쓰러진 여자는 계단위에서 칼을 들고있는 아이가 내려다 보며 하는 말을 희미하게 들을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“그럼....이제 사람으로 태어나겠네?”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@엄마가 말한 “동물을 괴롭히면서 죽이면 나중에 죽어서 니가 괴롭힌 동물로 태어나니까” 이란 말을 듣고 아이는 사람을 죽인것이다.";
        }
        //21
        {
            str[20] = "마지막 버스를 겨우 잡아 타고 가는 도중 잠이 들어 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "얼마나 지났을까. 버스 벨 소리에 잠에서 깨어 밖을보니 내려할 곳을 지나려 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 서둘러 일어나 버스에서 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "내리며 버스 안을 둘러보니 이미 나 이외의 손님은 모두 내린 후였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 종점까지 가지 않은것에 안도하며 집으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@버스에 사람은 아무도 없다고 했는데.. 버스 벨은 누가?";
        }
        //22
        {
            str[21] = "감방 속에서 홀로 일어났을 때는, 어떻게 여기에 도달했고 얼마나 있었는지는 전혀 기억나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다만 몸에 남아 있는 멍과 상처로 경위를 짐작할 수 있을 따름이었다.\n" +
                    "\n" +
                    "\n" +
                    "감방은 지저분했고, 벽에 난 직사각형 모양의 작은 구멍과 구석에 놓여진 여행 가방만이 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "화장실도, 침대도, 싱크대도, 다른 무엇도 없었고, 쥐죽은 듯한 정적과 불쾌한 냄새만이 감방 속을 채웠다.\n" +
                    "\n" +
                    "\n" +
                    "나는 들러붙은 거미줄을 떼어내려고 머리를 흔들었다.\n" +
                    "\n" +
                    "\n" +
                    "너무 거칠었는지, 엄습하는 고통에 무릎을 꿇고 신을 저주했다.\n" +
                    "\n" +
                    "\n" +
                    "내가 무슨 짓을 했다고 이러는 거야.\n" +
                    "\n" +
                    "\n" +
                    "3주 전에 아내와 아들이 집을 나갔고, 회사는 나를 해고한 데다가, 이젠 이런 꼴이라니.\n" +
                    "\n" +
                    "\n" +
                    "나는 몸을 끌며 벽에 다가가서 구멍에 눈을 대 보았고, 곧 경악에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "아내와 아들이 발가벗겨진 채, 명백히 영양 실조로 보이는 상태로 바닥에 쓰러져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람을 부르자, 아내는 고개를 들고 힘없이 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "“배고파, 너무 배고파.”\n" +
                    "\n" +
                    "\n" +
                    "그들의 감방은 커다란 물항아리를 제외하고는 텅 비어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 여행 가방으로 달려가서 그 속을 살폈다. 둘을 살려야만 해.\n" +
                    "\n" +
                    "\n" +
                    "그 속에는 커다란 고기용 식칼과, 부탄 가스가 장착된 토치, 접시 두 개, 식기, 그리고 접힌 메뉴판이 들어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여행 가방의 안쪽에는 “넌 그들을 살릴 수 있다.” 라고 새겨져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "호기심을 갖고, 메뉴판을 열었는데도, 거울밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩌라는 거지?\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@메뉴판은 메뉴가 뭐가 있는지 알려주는 것, 거울 자신을 비추는 것으로 보아 메뉴판 메뉴는 자신이라는 뜻이다. " +
                    "자신의 살을 잘라 아들과 아내를 살리라는 말이다.";
        }
        //23
        {
            str[22] = "그는 다음과 같은 슬로건을 내건 선거운동을 했다.\n" +
                    "\n" +
                    "\n" +
                    "“여러분들이야 말로 우리 사회의 기반입니다.”\n" +
                    "\n" +
                    "\n" +
                    "매번 그가 단상에 오를때마다, 그 슬로건은 마치 마법과 같았다.\n" +
                    "\n" +
                    "\n" +
                    "사람들은 그에게 이끌렸고, 순식간에 사람들은 그것에 현혹되었다.\n" +
                    "\n" +
                    "\n" +
                    "사람들이 중요했다. 지역사회는 그들없이는 지역공동체가 아닐것이다.\n" +
                    "\n" +
                    "\n" +
                    "그는 당선되었고, 우리의 작은 마을의 경제는 비약적으로 발전했다.\n" +
                    "\n" +
                    "\n" +
                    "새로운 빌딩을 짓기 시작했고, 이는 더 많은 일자리를 낳았다.\n" +
                    "\n" +
                    "\n" +
                    "그는 그들에게 아주 이로웠다.\n" +
                    "\n" +
                    "\n" +
                    "“여러분은 우리 지역사회의 기반입니다.\n" +
                    "\n" +
                    "\n" +
                    "여러분! 이 빌딩이 백년동안 지속될수 있고, 수천명의 사람들을 고용할 수 있는 건 이 빌딩을 세운 여러분 한분 한분의 덕분입니다.”\n" +
                    "\n" +
                    "\n" +
                    "그의 목소리는 아주 강하고 확신에 차있었고, 사람들의 박수 갈채를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "빌딩의 내부에, 우리들은 벽 안을 채우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 방수포 밖으로 미끄러져 나온 손을 청록 포 안으로 밀어넣었다.\n" +
                    "\n" +
                    "\n" +
                    "“도와줘!” 나는 소리쳤다. 나의 동료들은 달려왔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 그 몸을 들어올렸고 벽 속으로 똑바로 밀어넣었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 벽 안을 꽤 신속하게 채워넣었고 다른 몸이 누워 기다리는 다음 벽으로 이동했다.\n" +
                    "\n" +
                    "\n" +
                    "우리 팀이 벽 안으로 그것들을 봉할 때, 나는 텅빈 홀을 울리는 그의 목소리에 미소지었다.\n" +
                    "\n" +
                    "\n" +
                    "“이 빌딩이 백년동안 지속될수 있다는 건 여러분 덕분입니다. 여러분이 우리 공동체의 기반입니다.”\n" +
                    "\n" +
                    "\n" +
                    "그를 반대하는 사람들은 어느 누구를 위해 이 일을 망칠수 없을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@말 그대로 사회의 기반, 즉 빌딩의 구조 하나하나가 인간인 것이다.";
        }
        //24
        {
            str[23] = "흔히 우리가 머리감을때 오싹함을 느끼는 건 대개 영적능력이 탁월한 무속인들이 말하는.. 일반인들에겐 생소한 긴하진순(緊下眞舜) 이라는 귀신 때문이라고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "보통 이 귀신은 우리가 머리를 감을때 위에서 똑바로 지켜보거나, 우리의 머리에 자신의 머리카락을 살포시 얹어 우리의 간담을 서늘하게 한다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "긴하진순(緊下眞舜) 은 우리가 예상치 못했던 곳에 자주 출몰합니다.\n" +
                    "\n" +
                    "\n" +
                    "이를테면 책상 밑이나.....옷장 위....... 때로는 침대밑에서 나타난다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "간혹 무심결에 귀신을 볼수있는 경우가 있는데,\n" +
                    "\n" +
                    "\n" +
                    "이때 긴하진순(緊下眞舜)을 본 사람들은 충격에서 헤어나오질 못합니다.\n" +
                    "\n" +
                    "\n" +
                    "보통 다른 귀신들은 얼핏 형체만 보이는데 반해 이 귀신은 모든 형상이 뚜렷하게 보이기 때문이죠.\n" +
                    "\n" +
                    "\n" +
                    "특히 코와 입술이 연결되어 찢어져있는 형상을 하고있는데, 입에 검은피가 얼버무머려진 형상을 띠고 있다고합니다.\n" +
                    "\n" +
                    "\n" +
                    "주로 출몰하는 시간은 대략 새벽 1~2시 사이이며, 이때가 사람의 하루중 기가 제일 약해지는 때라고 하네요.\n" +
                    "\n" +
                    "\n" +
                    "보통 자는 동안에 우리 곁을 떠나지 않으며 그 사람의 정신에 침투 하는데,\n" +
                    "\n" +
                    "\n" +
                    "바로 이때 사람들이 잠에서 깨면 이게 바로 가위눌림 현상이 되는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "평소 자주 가위에 눌리시는 분들은 의심해 보세요..\n" +
                    "\n" +
                    "\n" +
                    "아, 그리고 이 긴하진순(緊下眞舜) 을 쫓는 방법이 단 하나있다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "이 한가지만 명심하세요.\n" +
                    "\n" +
                    "\n" +
                    "긴하진순(緊賀振純) 을 거꾸로 외치면, 그 형체가 사라진다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@“순진하긴”";
        }
        //25
        {
            str[24] = "같은반에 A라는 아이가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 거짓말을 밥 먹듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "담임선생님은 거짓말을 하면 뺨을 꼬집는 벌칙을 주었지만 A는 개의치 않고 계속 거짓말을 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 때문에 담임은 스트레스를 받고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 후, A가 갑자기 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "경찰, 주민이 협력하여 수색에 나섰지만 결국 A는 찾을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "선생님과 학생들은 A의 부모를 격려하러 집에 찾아갔지만 초췌한 부모의 모습을 보고 할말을 잃고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 A의 친구 B가\n" +
                    "\n" +
                    "\n" +
                    "“OO공원에서 A를 봤어” 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "표정이나 분위기등이 너무 그럴듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "순간 주위의 공기가 얼어붙는 듯 했지만\n" +
                    "\n" +
                    "\n" +
                    "“그래? 그럼 내일 가볼게.”\n" +
                    "\n" +
                    "\n" +
                    "A의 부모님은 거짓말이라는 걸 알면서도, 웃는 얼굴로 들어줬다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 본 주위 아이들도 뒤따라서\n" +
                    "\n" +
                    "\n" +
                    "C “근처 슈퍼에서 봤어.”\n" +
                    "\n" +
                    "\n" +
                    "D “나는 역에서 봤다. A가 날 비웃었어.”\n" +
                    "\n" +
                    "\n" +
                    "E “학교 화장실에서 똥을 누고 있었어.”\n" +
                    "\n" +
                    "\n" +
                    "F “변두리의 폐허 건물 2층, 거기 창문에서 손을 흔들고 있었어.”\n" +
                    "\n" +
                    "\n" +
                    "G “학교 급식실에서 군것질 하고 있었습니다.”\n" +
                    "\n" +
                    "\n" +
                    "아이들의 착한 거짓말에 A의 부모는 눈물을 흘렸다.\n" +
                    "\n" +
                    "\n" +
                    "돌아가는 길, 담임선생님이\n" +
                    "\n" +
                    "\n" +
                    "“고맙구나. 이렇게 친절한 제자를 가진 선생님은 기쁘단다.”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하니 학생들은 쑥스러운 듯 기뻐했다.\n" +
                    "\n" +
                    "\n" +
                    "“하지만, 역시 거짓말은 안되는거야!”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하며 담임은 아이들의 뺨을 한명씩 꼬집기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "“진짜로 꼬집는거야? 선생님~”\n" +
                    "\n" +
                    "\n" +
                    "“그래, 이걸로 끝!”\n" +
                    "\n" +
                    "\n" +
                    "“아, 선생님, 저는..!”\n" +
                    "\n" +
                    "\n" +
                    "담임선생님을 억울한 표정으로 바라보는 F\n" +
                    "\n" +
                    "\n" +
                    "“음.. 그래도 손을 흔들리가 없잖아.”\n" +
                    "\n" +
                    "\n" +
                    "담임이 미안한 표정으로 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@손을 흔들리가 없잖아 라는 말로 봐서 담임은 A 손을 잘라 죽인것..";
        }
        //26
        {
            str[25] = "“응답하라. 여기는 탐사정 14290호. 바다 밑바닥에 좌초되었다. 듣고 있나?”\n" +
                    "\n" +
                    "\n" +
                    "벤 필립 선장은 그의 무전기에 대고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "그는 형형색색으로 깜빡이는 계기판의 불빛을 보며 불안한 마음을 추스리려 했다.\n" +
                    "\n" +
                    "\n" +
                    "답신이 오지 않는다. 그는 전송 버튼을 누르며 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "“나는 이 탐사정에 며칠이나 갇혀 있었다. 문은 열리지 않고, 내게는 나갈 힘이 없다.\n" +
                    "\n" +
                    "\n" +
                    "모든 보급품이 바닥났다. 굶주리고 목메인 상태다. 숨쉬기가 점점 힘들어지고 있다. 도움을 요청한다.”\n" +
                    "\n" +
                    "\n" +
                    "그리곤 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "답신은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "“도와줘. 누군가…. 도와줘.” 그는 애원했다.\n" +
                    "\n" +
                    "\n" +
                    "낼 수 있는 작은 힘을 다해, 그는 잠수함 문을 두드렸다.\n" +
                    "\n" +
                    "\n" +
                    "눈물이 얼굴을 타고 흘러내렸고 선장은 절규를 토했다.\n" +
                    "\n" +
                    "\n" +
                    "“엄마… 살려줘 엄마… 구해줘, 엄마….”\n" +
                    "\n" +
                    "\n" +
                    "필립 부인은 창 너머로 경찰이 떠나는 것을 지켜보았다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 다섯 살 난 아들, 벤 필립이 며칠 전에 실종되었다.\n" +
                    "\n" +
                    "\n" +
                    "별거 중인 그녀의 남편은 전화를 받지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "잃어버린 아들이 남편의 마음을 돌릴 수 있을 거라고 기대했지만, 이제 그녀는 남편과 아들을 모두 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "엄마와 벤은 보트를 타고 강 위에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 벤을 작은 드럼통에 넣고, 아이에게 넌 잠수함을 타고 바다를 여행하는 선장이라고 설명했다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 기쁘게 받아들이며 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 벽돌 몇 개를 함께 넣으며 보급품이라고 말하고, 드럼통을 단단히 닫았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 드럼통을 배 밖으로 밀었다.\n" +
                    "\n" +
                    "\n" +
                    "아무도 아이를 찾지 못할 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 사실이 그녀에게 작은 위안이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@엄마가 남편의 마음을 돌리기 위해 아들인 벤을 놀이로 위장하여 바다로 밀어넣어 죽인것..";
        }
        //27
        {
            str[26] = "아내와 나는 항상 아이를 갖고 싶어했다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 아내가 임신했을 때는 굉장히 기뻐했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 여자아이를 원했고, 그녀는 남자아이를 원했다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 출산일까지 아기의 성별을 알아보지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "아기가 태어났을 때 누가 '이겼는지' 결판을 내려고 말이다.\n" +
                    "\n" +
                    "\n" +
                    "물론, 그냥 농담으로 하는 말이었다.\n" +
                    "\n" +
                    "\n" +
                    "정말 신경쓰는 건 아기의 건강뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "7개월 후, 아내는 조산을 하였다.\n" +
                    "\n" +
                    "\n" +
                    "20시간이 걸려 우리의 딸이 태어났다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 의사들은 아내를 살리지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "그들은 내게 복잡한 말들을 떠벌렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 크게 충격받았지만, 남은 딸을 위해서 강해질 필요가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "딸에게는 나밖에 없으니까.\n" +
                    "\n" +
                    "\n" +
                    "언제나 딸을 돌볼 수 있도록 방 하나를 써서 재택근무를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "딸은 정말 빠르게 걷고 말하는 것을 익혔다.\n" +
                    "\n" +
                    "\n" +
                    "엄마처럼 똑똑한 아이였다.\n" +
                    "\n" +
                    "\n" +
                    "혼자서 아이를 키웠지만 잘 헤쳐나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그 날 밤까지는 말이다.\n" +
                    "\n" +
                    "\n" +
                    "딸을 침대에 눕힌 뒤, 그녀가 내게 백 번은 물은 듯한 질문을 했다.\n" +
                    "\n" +
                    "\n" +
                    "“아빠, 엄마가 보고 싶어?”\n" +
                    "\n" +
                    "\n" +
                    "“물론이지.” 나는 미소를 지었다.\n" +
                    "\n" +
                    "\n" +
                    "“하지만 엄마가 어디에 있든지간에, 우리를 바라보며 웃고 있을 거야.\n" +
                    "\n" +
                    "\n" +
                    "엄마가 얼마나 널 사랑하는지 알려주고 싶어할 걸.”\n" +
                    "\n" +
                    "\n" +
                    "나는 딸의 뺨에 입을 맞추고 불을 껐다.\n" +
                    "\n" +
                    "\n" +
                    "문을 닫으려는 순간, 딸의 속삭임이 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "“응? 뭐라고 했니? 못 들었어.”\n" +
                    "\n" +
                    "\n" +
                    "“엄마는 날 원하지 않았어.”\n" +
                    "\n" +
                    "\n" +
                    "오한이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "“왜 그렇게 생각하니, 아가? 엄마는 널 사랑했단다.”\n" +
                    "\n" +
                    "\n" +
                    "“아빠도 알잖아.” 딸은 차갑게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“엄마는 날 원하지 않았어. 그래서 죽였어.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@엄마는 아들을 갖고 싶다고 말했다. 딸은 그것을 '자신을 원하지 않았다' 며 엄마를 죽인 것..";
        }
        //28
        {
            str[27] = "눈을 떴을 때, 그녀는 자신이 충분히 설 수 있을 만큼 커다란 유리 상자 안에 갇혀 있다는 걸 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "상자는 전시실 중앙에 놓여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "스무 명 가량의 관중들이 전시실 안을 돌아다니며 다른 사람들이 들어 있는 유리 상자들을 구경하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 손으로 빛을 가리며 유리벽에 눈을 가까이 댔다. 그리고 그닥 멀지 않은 곳의 유리 상자 안에 있는 사람을 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "그는 발가벗은 채 상자 천장으로부터 이어진 줄에 매달려 있었다. 명백하게 죽은 채로.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 그 상자 밑에 붙은 글귀를 내려다보았다. “집단 구타로 인한 죽음”\n" +
                    "\n" +
                    "\n" +
                    "“와, 정말 멋진 작품이야.” 그녀는 상자를 보던 관객의 말을 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 사람들이 갇힌 다른 유리 상자들을 둘러보았다.\n" +
                    "\n" +
                    "\n" +
                    "하나는 살을 뜯어먹는 쥐떼가 들끓고 있었고, 하나에는 물 위에 시체가 떠 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 하나는 가스가 가득 차 있었기 때문에 안을 보기가 힘들었다.\n" +
                    "\n" +
                    "\n" +
                    "공포가 엄습해왔고 그녀는 유리벽을 마구 두드리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 단 한 명의 관객이 잠시 눈길을 주고는 흥미없다는 듯 고개를 돌렸을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "관객 중 하나가 상자로 다가와 마치 모나리자를 바라보듯 그녀를 주시하자, 그녀는 두드리는 것을 멈추었다.\n" +
                    "\n" +
                    "\n" +
                    "그 관객은 눈을 아래로 돌려 유리 상자 밑의 글귀를 읽었다. “굶주림으로 인한 죽음.”" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@미술관에 있으면 그 어떤 것도 작품이 된다. 여자는 작품명대로 굶어 죽어갈 것..";
        }
        //29
        {
            str[28] = "나에게는 10살 정도 나이차이가 나는 사촌누나가 있다.\n" +
                    "\n" +
                    "\n" +
                    "굉장한 미인으로, 성격도 상냥하다.\n" +
                    "\n" +
                    "\n" +
                    "이름은 유키(가명).\n" +
                    "\n" +
                    "\n" +
                    "유키는 내 아키히토(가명)라는 이름을 맨 앞자만 따서 애칭으로“아 군”이라고 불러주었다.\n" +
                    "\n" +
                    "\n" +
                    "근처에 살고 있었기 때문에 비록 나이 차이가 많이나긴 했지만 같이 잘 놀아 주었다.\n" +
                    "\n" +
                    "\n" +
                    "유년시절은 언제나 함께였고, 정말로 좋아했다.\n" +
                    "\n" +
                    "\n" +
                    "유키가 사회인이 되고 난 이후로는 같이 놀 기회가 줄어 들었지만\n" +
                    "\n" +
                    "\n" +
                    "변함없이 사이좋게 지내고 있었다. \n" +
                    "\n" +
                    "\n" +
                    "내가 중학교에 입학했을 무렵, 유키는 결혼했다.\n" +
                    "\n" +
                    "\n" +
                    "첫사랑이라고나 할까. 그런 정을 느끼고 있던 나는 솔직히, 조금 쇼크였다.\n" +
                    "\n" +
                    "\n" +
                    "결혼과 함께 멀리 이사간 그녀와는 더이상 만나지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼마 뒤, 오랫만에 그녀가 우리 아파트에 놀러 왔다.\n" +
                    "\n" +
                    "\n" +
                    "오랫만의 재회였지만 행복한 유키의 얼굴을 보자 왠지 가슴이 답답했다. \n" +
                    "\n" +
                    "\n" +
                    "“아군, 오래간만이야.”\n" +
                    "“···응.”\n" +
                    "\n" +
                    "\n" +
                    "나는 계단을 오르면서 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "복잡한 감정을 비치지 않기 위해 조금 앞서서 걷던 나는 살며시 뒤를 돌아보았고,\n" +
                    "\n" +
                    "\n" +
                    "그러자 왠지 유키의 슬픈 표정이 살짝 스쳐지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 곧 그녀는 다시 표정을 고치며 밝게 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "“후훗, 아군은 정말...”\n" +
                    "\n" +
                    "\n" +
                    "그런 나의 기분을 알리 없는 유키는 나의 뒤를 바싹 쫓아 올라왔고,\n" +
                    "\n" +
                    "\n" +
                    "같이 가자며 내 손목을 잡아왔다. 그러나 그 순간 내 가슴은 아플 정도로\n" +
                    "\n" +
                    "\n" +
                    "격하게 뛰었고, 난 그 손을 나도 모르게 뿌리쳐버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고-\n" +
                    "\n" +
                    "\n" +
                    "그 뿌리침에 의해 계단에서 밸런스를 잃은 유키는 굴러떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "구급차가 왔고 유키는 급하게 병원으로 후송되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 알았다.\n" +
                    "\n" +
                    "\n" +
                    "유키가 임신했던 사실을. 그것을 이야기하러 우리 집에 놀러왔던 것을.\n" +
                    "\n" +
                    "\n" +
                    "하지만 계단으로부터 떨어진 덕분에, 유산.\n" +
                    "\n" +
                    "\n" +
                    "나는 병실에서 몇번이나 몇번이나 사과하며 후회하고 울었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 최악인 나를 유키는 탓하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "“괜찮아, 아군....”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 눈물이 그렁그렁한 눈으로 말해주었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그녀는 그 사실을 아무에게도 말하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "유키는 그 후 다행히 금새 회복하였고, 나는 어느덧 고등학교, 대학교에 진학하고는 공부에 열중하여 더이상 서로 만날 수 없게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "···아니, 만나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 대학을 졸업하고, 대학시절의 동기와 결혼식을 올리게 되었다. \n" +
                    "\n" +
                    "\n" +
                    "결혼식에는 친척 일동이 모였다.\n" +
                    "\n" +
                    "\n" +
                    "그 중에는 유키도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“축하해, 아군”\n" +
                    "\n" +
                    "\n" +
                    "쭉 유키에 대해서 꺼림칙함을 느끼고 있던 나는 그녀의 축복하는 말에 그만 아이처럼 울어 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다시 가끔 연락을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 아내가 임신하였다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 된다는 기쁨이 정말 이렇게 큰 것이라고는 상상도 하지 못했다. \n" +
                    "\n" +
                    "\n" +
                    "기쁜 마음에 부모님은 물론, 유키에게도 전화로 그 기쁜 사실을 알렸다.\n" +
                    "\n" +
                    "\n" +
                    "하루하루가 즐거웠고 난 일에 열중했다.\n" +
                    "\n" +
                    "\n" +
                    "임신 9개월째. 행복의 절정기였다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 어느날.\n" +
                    "\n" +
                    "\n" +
                    "잔업 도중 어머니에게서 급한 전화가 왔다. 아내가 병원으로 옮겨졌다는 전화였다. \n" +
                    "\n" +
                    "\n" +
                    "산모와 아이 모두 위험한 상황으로, 수술실의 수술 중 램프가 그 무서운 붉은 빛을 발했다.\n" +
                    "\n" +
                    "\n" +
                    "벤치에는 부모님과 유키가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 우리 집에 놀러왔었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "“계단에서 넘어졌대..”\n" +
                    "\n" +
                    "\n" +
                    "유키가 작은 소리로 옆에 앉은 나에게 이야기하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "“..아군”\n" +
                    "\n" +
                    "\n" +
                    "뇌리에서는 과거, 유키의 유산 기억이 떠오르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "비통한 표정으로 고개를 숙이는 부모님과 같이, 눈을 감은 내 어깨에 손을 올린 유키.\n" +
                    "\n" +
                    "\n" +
                    "“나, 그 때 일, 아직 용서하지 않았어”\n" +
                    "\n" +
                    "\n" +
                    "난 그 순간 섬뜩하리만치 낮은 그녀의 목소리에 놀라 고개를 들었다. \n" +
                    "\n" +
                    "\n" +
                    "부드러운 미소를 짓는 유키였지만, 그렇게 섬뜩한 눈동자는 처음보는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "보는 순간 가슴이 서늘해졌다.\n" +
                    "\n" +
                    "\n" +
                    "“아기, 살아날까”\n" +
                    "\n" +
                    "\n" +
                    "유키는 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "그때 생각났다. 아내는 최근, 큰 배를 염려해서 침실을 1층으로 옮겼을 정도로 계단을 조심했던 것이 기억났다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@옛날에 아군이 유키를 계단에서 밀어 아이를 유산했던 일을 용서하지 않고 아군 아내를 계단에서 밀어서 아이를 유산 시키기를 원했던 것..";
        }
        //30
        {
            str[29] = "나는 작은 원룸 주택 1층에 살고있다.\n" +
                    "\n" +
                    "\n" +
                    "우리집 위층, 그러니깐 2층에는 나보다 약간 어려보이는 아가씨가 살고있는데, 우리는 서로 말 한번 제대로 해본 적이 없다.\n" +
                    "\n" +
                    "\n" +
                    "그녀에게 말을 걸어보고 싶었지만, 그녀 얼굴을 보고있으면 가슴이 떨려 말을 걸수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 밤, 우연히 그녀가 밖으로 나와 무거워보이는 쓰레기봉지를 옮기는 걸 보게 된 나는 그녀에게 남자답게 보일수있는 기회라는 생각이 들어 선뜻 도와주겠다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 내가 말을걸자 깜작 놀라며 거절했지만, 나는 괜찮다며 쓰레기봉지를 들어주었다.\n" +
                    "\n" +
                    "\n" +
                    "쓰레기봉지가 의외로 무거워 약간 힘들었지만, 그녀 앞이라 티를 내진 않았다.\n" +
                    "\n" +
                    "\n" +
                    "내려놓는 순간, 비릿한 냄새가 스쳐지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 내게 고맙다고했다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 살짝 붉어진 그녀는 너무나도 아름다웠다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 서로 얘기를 나누다 각자의 집으로 들아갔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혹시나 모를 로맨스를 생각하며 기분좋게 잠자리에 들었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 옆집 아주머니로부터 그녀의 얘기를 듣게되었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 혼자사는게 아니라 다른 남자와 동거중이라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "실망한 나는 집으로 돌아와 멍하니 창밖을 내다봤다.\n" +
                    "\n" +
                    "\n" +
                    "창밖으로 그녀가 급하게 나가는 것이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "남자와 싸우기라도 한건가?\n" +
                    "\n" +
                    "\n" +
                    "그런데, 왜 나는 한번도 남자를 본 적이 없는거지?\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@여자가 버린 쓰레기는 동거를 하고 있던 남자였던 것..";
        }
        //31
        {
            str[30] = "한 교도소에, 도저히 손 댈 수조차 없는 난폭한 사형수가 있어서 간수들도 매우 애를 먹고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 중 간수들은 교도소 내의 종교행사를 담당하던 신부님에게 그의 심성을 좀 고쳐달라는 하소연까지 하게 되었는데-\n" +
                    "\n" +
                    "\n" +
                    "그 신부님은 노련한 사람으로, 그와 독방에서 만날 때 성경 안에 작은 종이조각을 감춰두었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 “교도소 안에서 시끄럽게 굴지마라 멍청아. 지금 너를 구하려는 작전이 진행 중이니까” 라는 쪽지를 남겨두었다.\n" +
                    "\n" +
                    "\n" +
                    "사형수는 그것을 보고, 신부가 자신과 한 패라고 생각한 것은 물론, 자신의 보스가 구해줄 것이라고 확신했다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 신부와 사형수가 만날 때마다 메모는 늘어갔다.\n" +
                    "\n" +
                    "\n" +
                    "“작전은 순조롭다”\n" +
                    "\n" +
                    "\n" +
                    "또는 “이제 곧” 같은 내용의.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마지막 날의 메모에는 이렇게 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“작전의 실행은, 마지막 순간에”\n" +
                    "\n" +
                    "\n" +
                    "사형수에게 있어서는 이 세상에서 마지막 날.\n" +
                    "\n" +
                    "\n" +
                    "최후의 만찬을 먹은 후 신부에게 마지막 소원까지 말한 그는 웃는 얼굴로 전기의자로 향했고, 마지막으로 얼굴 앞에 커버를 씌우는 순간까지도 그는 웃는 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "그가 죽은 후, 그 난폭하게 굴던 놈를 어떻게 그렇게 얌전하게 만들었느냐며 간수들에게 추궁당한 신부는 섬뜩한 미소를 지으며 한 마디.\n" +
                    "\n" +
                    "\n" +
                    "“저는 그에게 '희망' 을 주었습니다.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@신부는 죄수와 한 패인 척 하며, 곧 구해주겠다는 희망을 줌, 나갈 수 있을거라 생각한 죄수는 문제를 일으키지 않았지만. 신부의 작전이었을 뿐";
        }
        //32
        {
            str[31] = "결혼 3주년을 맞은 여자는 남편을 졸라 처음으로 둘만의 오붓한 여행을 떠나게 됐다.\n" +
                    "\n" +
                    "\n" +
                    "다행이 시부모님도 어려운 생활 속에서도 싫은 내색 한번 않고 열심히 생활하던 아들 내외가 여행을 간다고 하니 모아둔 용돈까지 내 놓으시며 기뻐하시는 터라 홀가분한 마음으로 아들을 맡기고 떠날 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "결혼 때에도 남들 다 가는 신혼 여행조차 형편 때문에 못 다녀온 탓에 수경은 이번 여행에 많은 기대를 갖고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그들은 제주도에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 이미 해가 저문터라 어쩔 수 없이 민박집을 찾아 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "민박집 할머니는 그들에게 매우 친절했다.\n" +
                    "\n" +
                    "\n" +
                    "기분이 좋은 부부는 잠이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "한참 뒤 노크 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "일어나 보니 할머니가 쟁반에다가 수박 한 개를 칼과 함께 갖다주면서 밤에 자다가 목이 마르면 먹으라고 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "그들은 감사하다며 머리맡에 수박을 뒀다.\n" +
                    "\n" +
                    "\n" +
                    "시간이 흘렀다. 부시럭 소리와 함께 남편이 깨어나 물을 찾고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 문득 아까 할머니가 준 수박이 떠올랐다. 남편은 머리 맡에 둔 칼을 들어 수박을 향해 힘껏 내리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "수박이 쩍하고 갈라지며 물이 튀었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 남편은 '수박이 싱싱하구나' 하며 잘라서 옆에서 자던 수경을 깨웠다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 한참을 깨워도 수경은 끝내 일어나지 않았다." +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@남편이 자른건 수박이 아니라 수경의 머리";
        }
        //33
        {
            str[32] = "한 학생이 방학실 날 늦게까지 컴퓨터실에서 놀고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "주번 교사는 컴퓨터 실 안에 사람이 있는 것을 모르고 바깥에서 문을 잠가 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "학생을 문들 두드리면서 소리치고 울고 불며 난리를 쳤지만, 해가 지고 다음날이 밝을 때까지 아무도 철문이 굳게 잠긴 컴퓨터실 안의 학생이 있는 것을 아는 사람은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "학생은 철문에 기대어 문을 두드리며 하루, 이틀 버티는데 점차 힘은 빠져가고, 배가 고파 굶어 죽기에 이른다.\n" +
                    "\n" +
                    "\n" +
                    "개학을 하고, 비참하게 굶어 죽은 학생의 참혹한 시체가 발견되자 모두들 경악했다.\n" +
                    "\n" +
                    "\n" +
                    "학생은 죽어가면서, 자신이 얼마나 고통스럽고 허망하게 죽어가는지, 무슨생각을 하다가 죽어가는 지 하는 내용을 글로 컴퓨터에 남겼다.\n" +
                    "\n" +
                    "\n" +
                    "그 마지막에는 이런 말이 쓰여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“배고프다.\n" +
                    "\n" +
                    "\n" +
                    "춥다.\n" +
                    "\n" +
                    "\n" +
                    "고통스럽다.\n" +
                    "\n" +
                    "\n" +
                    "그 중에서도 가장 무서운 것은 날마다 열쇠 구멍으로 들여다보는 경비 아저씨의 눈이다.”" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@경비아저씨는 학생이 갇힌 것을 방관하고 있었다. 거의 경비아저씨의 살인이라 보아도 무방한..";
        }
        //34
        {
            str[33] = "회사에 다니다가 일이 안풀려서 회사에 사직서를 내고왔다.\n" +
                    "\n" +
                    "\n" +
                    "요즘따라 일도 잘 풀리지 않아서 결국 사직서를 냈다.\n" +
                    "\n" +
                    "\n" +
                    "내가 간곳은 자주가는 단골 술집.\n" +
                    "\n" +
                    "\n" +
                    "술집에서 한잔 하고 있는데 옆자리에서 남자가 울면서 분노에 호소했다.\n" +
                    "\n" +
                    "\n" +
                    "“크흐윽... 우리 어머니... 우리 어머니를 죽인 그놈...!!!. 으흐흑...”\n" +
                    "\n" +
                    "\n" +
                    "멀쩡하게 생긴 성인남성이었다.\n" +
                    "\n" +
                    "\n" +
                    "겉보기에 굉장히 안타까웠지만 뭐라 위로하기가 어려웠다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 옆자리에서 인자한 인상의 중년의 남성이 와서 그를 다독였다.\n" +
                    "\n" +
                    "\n" +
                    "“아이고... 젊은 사람이 왜 그러나. 저 세상에서 죽으신 어머니가 지켜보고 있지 않겠나...”\n" +
                    "\n" +
                    "\n" +
                    "“어머니를 죽인 그놈... 잡히지도 않았어요... 지금쯤이면 길거리에 웃으면서 돌아다니고 있겠는데!!!”\n" +
                    "\n" +
                    "\n" +
                    "“젊은이. 남은 생애 열심히 살아서 죽으신 어머니 저 세상에서 웃게해야지... 숨막혀 죽으셨어도 웃을 수 있는 힘은 있을거야...”\n" +
                    "\n" +
                    "\n" +
                    "“흐으으으윽....”\n" +
                    "\n" +
                    "\n" +
                    "옆에서 중년남성은 같이 안타까워 하며 울어주었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 밥값을 내준다며 테이블위에 돈을 얹어놓고 갔다.\n" +
                    "\n" +
                    "\n" +
                    "'안타까워라... 어머님이 일찍 죽으셨는데 얼른 힘을 내야지... 나도 가서 위로해줘야지...'\n" +
                    "\n" +
                    "\n" +
                    "나는 그 남성에게 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 그 남성은 울음을 뚝 그치며 눈을 부릅뜨며 고개를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@어머니가 숨막혀 죽은 사실을 어떨게 그 중년 남자가 알고 있었을까?";
        }
        //35
        {
            str[34] = "척은 침대에서 기어나와서 화장실로 걸어가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그의 뒤에서 자고 있는 아내를 방해할까 봐 침실등은 켜지 않은 채였다.\n" +
                    "\n" +
                    "\n" +
                    "볼일을 마치고 세면대로 가서 물을 틀었을 때, 침실에서 희미하게 웃음소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "“여보? 당신이야?”\n" +
                    "\n" +
                    "\n" +
                    "그는 귀를 기울였지만 어두운 문 너머에서는 아무런 대답도 들려오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그냥 반쯤 잠든 뇌의 착각이라고 생각하며 척은 다시 세면대로 몸을 돌려 손을 씻었다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 잠시 뒤, 그는 다시 한 번 침실로부터 희미한 웃음소리를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 수도꼭지를 잠그고 침실로 발걸음을 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "불은 여전히 꺼져 있고, 아내가 침대에 누워 있는 모습을 볼 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“여보? 당신이 웃었어?”\n" +
                    "\n" +
                    "\n" +
                    "척은 침실등을 눌러서 켰다. 그리고 그 직후 아내의 죽은 눈과 눈을 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 입은 귀에서 귀까지 찢어져서 끔찍한 억지 미소를 띄고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "심장이 얼어붙는 것을 느꼈지만, 그 뒤 안도하며 가슴을 쓸어내렸다.\n" +
                    "\n" +
                    "\n" +
                    "“아, 당신이었구나!” 그는 웃으며 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "말라붙은 피로 딱딱한 이불을 젖히고, 척은 침대 속으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 불을 끄기 전에 아내의 차가운 뺨에 입을 맞췄다.\n" +
                    "\n" +
                    "\n" +
                    "“잠깐동안, 내가 미쳤다고 생각할 뻔 했지 뭐야.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@남편이 아내를 죽이고 아내를 죽였다는 것을 인지하기 싫어서 아내가 웃고있다 라고 생각하고 있는 것";
        }
        //36
        {
            str[35] = "나는 할머니 집에서 하루만 놀다 가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "입이 심심해진 난 결국 밤에 슈퍼를 찾아 길을 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "5분이면 있다는 할머니의 말에 대충 신고 나온 슬리퍼가 후회됐다.\n" +
                    "\n" +
                    "\n" +
                    "아, 조그만 가게가 보인다. 나는 곧장 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "가게 주인으로 보이는 아저씨가 추운 날 이런 가벼운 차림을 본 날 보고 놀란 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "난 멋쩍게 웃으며 과자 몆 개를 골라\n" +
                    "\n" +
                    "\n" +
                    "“얼마예요?” 하고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 자신도 추운지 겨드랑이에 손을 끼고\n" +
                    "\n" +
                    "\n" +
                    "“이사왔나? 처음보는 얼굴이구만.”\n" +
                    "\n" +
                    "\n" +
                    "“네..잠시 할머니댁에 놀러왔는데요.”\n" +
                    "\n" +
                    "\n" +
                    "“허허...그래? 그럼 그냥 가져가. 어차피 시골에선 잘 팔리지도 않는 과자들이야. 내 공짜로 줄게.”\n" +
                    "\n" +
                    "\n" +
                    "“앗, 정말요? 고맙습니다! 잘 먹을게요.”\n" +
                    "\n" +
                    "\n" +
                    "나는 인사를 하며 시골인심이 이런 거구나, 하고 할머니댁으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "“할머니- 저 왔어요.”\n" +
                    "“왔냐? 돈은 모자라지 않더냐?”\n" +
                    "\n" +
                    "\n" +
                    "“아니요~그냥 공짜로 주시던데요?”\n" +
                    "“뭐?그 한 푼 깎는 것도 안 된다던 여편네가?”\n" +
                    "\n" +
                    "\n" +
                    "“네? 아저씨던데요? 아줌마라니요?”\n" +
                    "\n" +
                    "\n" +
                    "다음 날, 그 슈퍼에 살인사건이 났다.\n" +
                    "\n" +
                    "\n" +
                    "범행시각은 내가 슈퍼에 갔던 그 시각이었다.\n" +
                    "\n" +
                    "\n" +
                    "뉴스 화면에서 내 눈에 뜨인 건 유리창에 찍혀 있는 피묻은 손자국이었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@그 아저씨가 아주머니를 죽이고 손에는 피가 묻었는데 손님이 오니 팔짱을 끼고 손바닥을 감추고, 나중에 문을 열고 나가느라 핏빞 손자국이 찍힌 것이다. " +
                    "돈을 계산해 주려면 손을 내밀어야 하니 그냥 가져가라고 한 것";
        }
        //37
        {
            str[36] = "눈 깜짝할 사이에 일어난 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "한 순간 뉴스 화면에 비치던 그들이, 다음 순간에는 우리 병원 복도와 병실에 퍼져 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "창문 바깥으로 보이는 거리에는 되살아난 인간들이 넘쳐났다.\n" +
                    "\n" +
                    "\n" +
                    "좀비들은 당신의 목숨을 요구하고 있었고, 그 울부짖는 소리는 마치 세계의 종말을 고하는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그들이 날 잡기 전에 도망가야 했다.\n" +
                    "\n" +
                    "\n" +
                    "병원 밖에 세워져 있는 구급차에 탈 수 있다면, 탈출할 수 있을지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "이 도시를 나와서 바다로 향하는 거야.\n" +
                    "\n" +
                    "\n" +
                    "나는 신생아 병동으로 달려가서 가능한 한 많은 유아를 붙잡았다.\n" +
                    "\n" +
                    "\n" +
                    "이 아이들은 여기서 살아남을 가능성이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아기들을 커다란 손수레에 담았다.\n" +
                    "\n" +
                    "\n" +
                    "문을 열고 숨을 가다듬은 뒤, 엘레베이터를 향해 가능한 힘껏 수레를 밀며 달렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석들이 식사하는 모습이 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "엘레베이터의 열림 버튼을 연타했다.\n" +
                    "\n" +
                    "\n" +
                    "한 놈이 나를 눈치채고, 달려들었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 손수레에서 아기 하나를 잡고 괴물을 향해 던졌다.\n" +
                    "\n" +
                    "\n" +
                    "좀비는 먹기 위해 행동을 멈췄고, 그 사이 엘레베이터 문이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "구급차까지는 꽤 험난한 여정이 되겠지.\n" +
                    "\n" +
                    "\n" +
                    "아기가 넷이나 남아 있어서 다행이야.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@나는 좀비로 부터 살기위해 아기들을 좀비에서 던지며 병원을 탈출한 것";
        }
        //38
        {
            str[37] = "“받아라.”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하며 아버지는 나에게 낡은 카메라를 줬다.\n" +
                    "\n" +
                    "\n" +
                    "“여기에는 사람의 죽을 때의 얼굴이 찍혀.”\n" +
                    "\n" +
                    "\n" +
                    "“네? 재미 없어요. 아버지.”\n" +
                    "\n" +
                    "\n" +
                    "아버지는 묵묵부답이었다.\n" +
                    "\n" +
                    "\n" +
                    "몇달 후, 아버지는 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "급성 심장발작이었다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 몇개월이 지나, 무서운 것을 좋아하는 여자친구에게 카메라에 관한 이야기를 했다.\n" +
                    "\n" +
                    "\n" +
                    "“그 카메라 이야기, 정말이야?”\n" +
                    "\n" +
                    "\n" +
                    "“찍어볼까?”\n" +
                    "\n" +
                    "\n" +
                    "“잠깐, 농담이야!ㅋㅋㅋㅋ”\n" +
                    "\n" +
                    "\n" +
                    "하지만 말이 나온 이상, 찍어보고 싶어졌다.\n" +
                    "\n" +
                    "\n" +
                    "“뭐지 이건?”\n" +
                    "\n" +
                    "\n" +
                    "내 얼굴은 평소 모습 그대로였지만, 여친의 얼굴은 피범벅이었다.\n" +
                    "\n" +
                    "\n" +
                    "“무슨 속임수라도 쓴거지?”\n" +
                    "\n" +
                    "\n" +
                    "물론 그러지 않았다. 게다가 사진 찍자고 말한 사람은 너잖아.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 삐진채로 집에서 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "물론 내가 여자친구의 입장이라면 믿지 못할 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 후, 여자친구는 교통사고로 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "들은 이야기인데 얼굴이 피투성이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "“괴로웠을거야..”\n" +
                    "\n" +
                    "\n" +
                    "나는 그녀의 피투성이가 된 얼굴을 보며 덜덜 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사진을 찍지 않았어도.. 그녀는 죽었을까?\n" +
                    "\n" +
                    "\n" +
                    "나는 참회하는 마음으로 그녀의 몫까지 열심히 살겠다고 다짐했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@여자친구는 피범벅인 사진대로 죽었고, 주인공은 '평소 모습 그대로' 사진이 나왔기 때문에 곧 죽을것이다.";
        }
        //39
        {
            str[38] = "블로그에서 무서운 이야기를 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "소름을 느끼며 컴퓨터를 끄려는 찰나, 웬 메일 한 통이 와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "발신자가 없는 수상한 메일.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 개의치않고 메일을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "이상하게 스크롤을 계속 내려도 아무 글도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "짜증을 내며 한참을 내린 끝에야, 짧은 한 문장이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "“이걸 본 당신은 사흘 내에 죽게 됩니다.\n" +
                    "\n" +
                    "\n" +
                    "살 수 있는 방법은 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "한 사람을 대신 죽여버리세요\n" +
                    "\n" +
                    "\n" +
                    " 희생하겠습니까, 희생시키겠습니까?”\n" +
                    " \n" +
                    "\n" +
                    "\n" +
                    "인터넷에서 흔히 보는 저주글이었다.\n" +
                    "\n" +
                    "\n" +
                    "참나, 시시해서 원...요즘 누가 이런 메일을 보내?\n" +
                    "\n" +
                    "\n" +
                    "언니가 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "언니는 컴퓨터 좀 그만하고 물이나 마시라며 마실 것을 건네준다.\n" +
                    "\n" +
                    "\n" +
                    "다음 날.\n" +
                    "\n" +
                    "\n" +
                    "나는 갑자기 심한 두통과 어지러움을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "이틀째 되는 날엔\n" +
                    "\n" +
                    "\n" +
                    "온몸이 쑤시고 열이나 결석했고,\n" +
                    "\n" +
                    "\n" +
                    "삼일째 되던 날\n" +
                    "\n" +
                    "\n" +
                    "목이 너무 아파서 물 한방울 먹지 못하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "정말 죽을 것 같다...\n" +
                    "\n" +
                    "\n" +
                    "그 메일의 저주 때문인가?\n" +
                    "\n" +
                    "\n" +
                    "그러고 보니 메일은 나에게만 온 것이 아니었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "언니가 또 물을 들고 들어온다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@메일은 나에게만 온것이 아니고 그 메일을 본 언니가 살기 위해 동생을 죽이려는 것이다";
        }
        //40
        {
            str[39] = "괴상한 실험을 좋아하고, 의심이 너무 많은 과학자가 살았다.\n" +
                    "\n" +
                    "\n" +
                    "과학자는 가족도 친구도 애인도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "미친 실험을 일삼던 과학자는 한 실험을 계기로 경찰에게 체포되었고 사형을 선고받았다.\n" +
                    "\n" +
                    "\n" +
                    "과학자의 지하실을 조사하던 한 경찰이 그 실험일지로 보이는 노트를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "사람과의 관계? 그런 거 부질없어.\n" +
                    "\n" +
                    "\n" +
                    "사회에서 인정받는 부자, 대인관계가 좋은 사람, 한 쌍의 커플을 납치했다.\n" +
                    "\n" +
                    "\n" +
                    "그들을 콘센트가 한 개 있는 콘크리트 밀실에 감금시켰다.\n" +
                    "\n" +
                    "\n" +
                    "실험은 총 15일.... 먹을 것은 전혀 주지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "납치한 사람들에게 각각 15일을 버티면 나가게 해 준다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 11일째 되는 날엔 가전제품 하나를 선물로 준다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "실험 1일째. 살려달라며 애원함\n" +
                    "\n" +
                    "\n" +
                    "실험 2일째. 서로 괜찮을거라며 탈출할 방법을 찾는 듯함\n" +
                    "\n" +
                    "\n" +
                    "실험 3일째. 조용해짐\n" +
                    "\n" +
                    "\n" +
                    "실험 4일째. 안에서 무슨 소리가 들리는 듯 하다\n" +
                    "\n" +
                    "\n" +
                    "실험 5일째. 조용해짐\n" +
                    "\n" +
                    "\n" +
                    "조용한 것이 실험 11일째까지 계속되었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 무엇을 가지고 싶냐고 하였을 때 들려오는 답은 하나였다.\n" +
                    "\n" +
                    "\n" +
                    "“냉동고”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@배고픔을 참지 못한 사람이 상대를 죽여 시체를 먹었고, 나머지를 썩지않게 보관하기 위해 냉장고를 요구한 것";
        }
        //41
        {
            str[40] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //42
        {
            str[41] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //43
        {
            str[42] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //44
        {
            str[43] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //45
        {
            str[44] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //46
        {
            str[45] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //47
        {
            str[46] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //48
        {
            str[47] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //49
        {
            str[48] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //50
        {
            str[49] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //51
        {
            str[50] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //52
        {
            str[51] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //53
        {
            str[52] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //54
        {
            str[53] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //55
        {
            str[54] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //56
        {
            str[55] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //57
        {
            str[56] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //58
        {
            str[57] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //59
        {
            str[58] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //60
        {
            str[59] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //61
        {
            str[60] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //62
        {
            str[61] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //63
        {
            str[62] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //64
        {
            str[63] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //65
        {
            str[64] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //66
        {
            str[65] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //67
        {
            str[66] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //68
        {
            str[67] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //69
        {
            str[68] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //70
        {
            str[69] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //71
        {
            str[70] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //72
        {
            str[71] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //73
        {
            str[72] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //74
        {
            str[73] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //75
        {
            str[74] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //76
        {
            str[75] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //77
        {
            str[76] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //78
        {
            str[77] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //79
        {
            str[78] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //80
        {
            str[79] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //81
        {
            str[80] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //82
        {
            str[81] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //83
        {
            str[82] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //84
        {
            str[83] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //85
        {
            str[84] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //86
        {
            str[85] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //87
        {
            str[86] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //88
        {
            str[87] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //89
        {
            str[88] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //90
        {
            str[89] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //91
        {
            str[90] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //92
        {
            str[91] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //93
        {
            str[92] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //94
        {
            str[93] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //95
        {
            str[94] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //96
        {
            str[95] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //97
        {
            str[96] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //98
        {
            str[97] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //99
        {
            str[98] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //100
        {
            str[99] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }

        return str[num];

    }
}
