package com.horror.scarystory.Story;

public class story0 {

    public static String getStory(int num) {

        String[] str = new String[100];

        //1
        {
            str[0] = "수류탄파편을 눈에 맞은 남자가 앞이 안보이는 공포와 고통으로 비명을 지르며 기어다니고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 중 남자는 좁은 깊은 구덩이 속으로 빠지게 된다.\n" +
                    "\n" +
                    "\n" +
                    "그 속엔 꽤 많은 사람들이 있는것 같았고, 그들은 일제히 공포에 질려 비명을 지르거나 발버둥 치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만, 앞을 볼 수 없었던 그 남자는 상황을 알 수 없어\n" +
                    "\n" +
                    "\n" +
                    "그저 좁고 깊은 그 곳에서 공포를 느끼며 살고 싶은 욕망만에 시달렸다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 그를 발견 한 건, 폐허가 된 마을에서 생존자를 찾으러 갔을 때 였다.\n" +
                    "\n" +
                    "\n" +
                    "그는 텅빈 우물 속에서 기적적으로 구조되었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@남자는 공포에 질린 비명과 발버둥치는 사람들이 주변에 많이있었다고 했지만 " +
                    "사실 우리가 그를 발견한 곳은 텅 빈 우울 속이었다";
        }
        //2
        {
            str[1] = "한 여자가 야근을 마치고 집으로 돌아가는 길이었다.\n" +
                    "\n" +
                    "\n" +
                    "언제나 다니던 지하도로 들어서는데, 앞에서 어떤 남자가 걸어오는 것이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자의 옷은 피투성이였고, 술에 취한 듯 비틀거렸다.\n" +
                    "\n" +
                    "\n" +
                    "주변을 둘러보았으나, 지하도에는 여자와 그 남자 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 무서웠지만 그 곳을 지나지 않으면 집으로 갈 수 없기 때문에\n" +
                    "\n" +
                    "\n" +
                    "스스로 '괜찮을거야'라고 타이르면서 그대로 지나가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "남자와 엇갈리는 순간, 그는 여자를 쳐다보았으나 결국 아무 일도 일어나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 안심을 하고, 며칠 후 마을에서 일어난 연쇄살인사건의 범인이 체포되었다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 범인의 얼굴을 보고 경악했는데, 며칠 전 지하도에서 마주친 그 남자였기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에, 자신은 왜 습격당하지 않은 것인지 하는 의문이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 궁금증을 참지 못하고 교도소에 가 범인과 대면했다.\n" +
                    "\n" +
                    "\n" +
                    "\" 그 날 절 보지 않았나요?\"\n" +
                    "\n" +
                    "\n" +
                    "\" 기억납니다.\"\n" +
                    "\n" +
                    "\n" +
                    "\" 왜 절 죽이려 하지 않았죠?\"\n" +
                    "\n" +
                    "\n" +
                    "\"당신은 다른 남자와 같이 있었지 않나요?\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@살인범은 당시 여자가 다른 사람과 있었기 때문에 그냥 지나쳤다고 했다. " +
                    "하지만 여자는 혼자 걸어가고 있었으니 여자와 같이 걸어가던 사람은 귀신인 것.";
        }
        //3
        {
            str[2] = "삐-- 삐-- 삐-- 삐-- 삐--\n" +
                    "\n" +
                    "\n" +
                    "몬터가 심장박동을 다시 잡아내면서 눈물이 눈안에 가득참을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "의사들이 분주해짐과 동시에 딸은 몸을 일으켰다.\n" +
                    "\n" +
                    "\n" +
                    "그리곤 기침을 내뱉으며 그 작은 폐에 담을 수 있는 모든 것을 쏟아냈다.\n" +
                    "\n" +
                    "\n" +
                    "\"아.. 아빠\"\n" +
                    "\n" +
                    "\n" +
                    "아이는 울먹거리며 아빠를 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 작은 파란 눈이 날 찾음과 동시에 난 아이의 손을 움켜쥐었다.\n" +
                    "\n" +
                    "\n" +
                    "\"그래, 아빠 여기 있어. 괜찮니? 맙소사.. 거의 널 잃은줄 알았단다.\"\n" +
                    "\n" +
                    "\n" +
                    "딸아이는 날 향해 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "\"나 신을 만났어!! 아빠 나 신을 봤다고!!\"\n" +
                    "\n" +
                    "\n" +
                    "눈물이 내 뺨을 타고 흘러내렸다.\n" +
                    "\n" +
                    "\n" +
                    "\"멋지구나! 그가 뭐라고 했니?\"\n" +
                    "\n" +
                    "\n" +
                    "아이의 작은 눈썹이 찡그러졌다.\n" +
                    "\n" +
                    "\n" +
                    "\"모르겠어... 뭐라고 했는데 정신이 너무 없고 시끄럽고...\"\n" +
                    "\n" +
                    "\n" +
                    "나는 한걸음 물러섰다.\n" +
                    "\n" +
                    "\n" +
                    "의사들은 아직 뒤에 서있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그녀는 다시 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "\"아빠, 아냐!! 나도 해보려고 했단 말이야!!\"\n" +
                    "\n" +
                    "\n" +
                    "\"아직 만나지 못했어.\"\n" +
                    "\n" +
                    "\n" +
                    "나는 의사들을 바라보며얘기했다.\n" +
                    "\n" +
                    "\n" +
                    "\"다시 집어 넣어.\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@나(아빠)는 딸을 임사상태로 만들어, 죽음 너머의 신과 " +
                    "만나게 하고 싶었고 신에게 자신이 원하는 답을 얻고자했다. " +
                    "신을 만나 이야기를 못 들었다고 하자 " +
                    "다시 임사상태를 만들기 위해 집어넣으라고 한 것";
        }
        //4
        {
            str[3] = "한 남성이 차를 타고 여행길에 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "여행길에 너무 목이 말라 근처 편의점을 찾아보았지만, 시골이라서 편의점은 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "가다보니 아주 작은 구멍가게 같은 곳이 눈에 띄었다.\n" +
                    "\n" +
                    "\n" +
                    "근처에는 집과 마을이 별로 없는 상태라서 '장사가 잘 될까?'라는 의문과 함께 들어갔더\n" +
                    "\n" +
                    "\n" +
                    "마을 아이들 몇몇이 과자를 고르고 있었고, 옆에 음료수와 물을 파는 냉장고가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "'생각보다 장사가 잘 되네..'라고 생각하며 물병을 하나 집어들고 계산대로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 한 꼬마가 말하길, \" 아저씬 참 좋을 것 같아요...\"\n" +
                    "\n" +
                    "\n" +
                    "'내가 도시에서 온 것처럼 보여서 그런가?'라고 가벼운 생각으로 넘기고\n" +
                    "\n" +
                    "\n" +
                    "계산대에 가자 주인 아주머니께서 놀란 표정으로,\n" +
                    "\n" +
                    "\n" +
                    "\" 여긴 어떻게 온 거야!! 당장 나가!!\" 하며 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "나는 마지못해 구멍가게를 나서고 차를 타려는데, 아주머니와 그 뒤에 꼬마가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "먼저 아주머니가 \" 당장 나가.. 해지기 전에 여길 떠나..\" 라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 말인지 잘 이해가 가지 않는다는 표정을 지으며 출발하려는데,\n" +
                    "\n" +
                    "\n" +
                    "또 다시 꼬마가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"아저씨는.. 좋겠다.. 아직.. 살아있어서..\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@마지막에 꼬마가 한 말은, 편의점이 이상하다는 뜻입니다. " +
                    "즉 편의점은 이 세상이 안니 '지옥'에 있는 편의점이랍니다.";
        }
        //5
        {
            str[4] = "나의 생일날, 집에서 파티를 열었지.\n" +
                    "\n" +
                    "\n" +
                    "집안에서 친구들 모두 모여 기념 사진을 찍었는데 이상한 것이 비쳐 버렸어.\n" +
                    "\n" +
                    "\n" +
                    "등뒤의 장농에서 하얀 얼굴에 새빨간 눈을 한 낯선 여자가 얼굴을 내밀고 이쪽을 노려보고 있었어.\n" +
                    "\n" +
                    "\n" +
                    "우리들은 너무나 무서워서 영능력자를 수소문해서 그 사진을 감정 받았지.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니\n" +
                    "\n" +
                    "\n" +
                    "「이 사진에서는 영기가 느껴지지 않는군요. 심령사진이 아닙니다.」\n" +
                    "\n" +
                    "\n" +
                    "라지 뭐야.\n" +
                    "\n" +
                    "\n" +
                    "에이~ 괜히 깜짝 놀랐잖아.\n" +
                    "\n" +
                    "\n" +
                    "난 또 귀신인줄 알았내. 다행이다.\n"+
                    "\n" +
                    "\n" +
                    "[출처] 더쿠\n" +
                    "@무당은 심령사진이 아니라고 했다,,\n" +
                    "즉, 귀신이 찍혀있는 사진이 아닌.." +
                    "실제로 새하얀 얼굴과 새빨간 눈을 가진" +
                    "'사람'이 장롱안에 있다는 뜻..."+
                    "하지만 그녀가 왜 장농에 있었는지는 아무도 모른다....";
        }
        //6
        {
            str[5] = "한 여자가 대학 입시 때문에 고민하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 갑자기 눈앞에 남자가 나타나 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\" 당신의 소원은?\"\n" +
                    "\n" +
                    "\n" +
                    "여자는 대학에 합격하고 싶다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 여자는 원하는 대학에 합격했다.\n" +
                    "\n" +
                    "\n" +
                    "몇 년 후, 여자는 취직 때문에 고민하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 남자의 목소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "\" 당신의 소원은?\"\n" +
                    "\n" +
                    "\n" +
                    "여자는 취직하고 싶다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 여자는 원하는 회사에 취직했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다시 몇 년이 지났다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 인생에 대해 고민하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 남자가 나타나 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\" 당신의 소원은?\"\n" +
                    "\n" +
                    "\n" +
                    "여자는 대답하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "들리지 않는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\" 이런, 순서가 잘못되었군…….\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 더쿠\n" +
                    "@소원의 댓가로 순서대로 시력 - 청력을 앗아감. " +
                    "그로인해 남자의 말을 듣지 못함 " +
                    "(처음엔 보였다고 썼는데 그 다음엔 들렸다고 쓰고, 그 다음엔 그냥 나타났다고만 씀.)";
        }
        //7
        {
            str[6] = "어느 마을에 매우 예쁘게 생긴 한 여자가 있었다. \n" +
                    "\n" +
                    "\n" +
                    "그 여자는 마을에서 인기가 제일 많았으며, 청혼도 많이 받았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 여자는 청혼을 모두 거절했다.\n" +
                    "\n" +
                    "\n" +
                    "왜냐하면 그녀는 사랑하는 남자가 따로 있었기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 남자는 그 여자를 사랑하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 그 여자는 그 남자가 예전에 좋아했던 여자들의 특징을 연구하며,\n" +
                    "\n" +
                    "\n" +
                    "그 남자의 이상형은 무엇인지 알게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 다음 날 그 여자는 목을 메어 죽은 채로 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 남자의 이상형이 죽은 시체였기 때문에";
        }
        //8
        {
            str[7] = "나는 엄마와 아빠, 그리고 오빠랑 같이 산다.\n" +
                    "\n" +
                    "\n" +
                    "우리 오빠는 어려서부터 엘리트 소리를 들었고, 서울대를 졸업한 후 대기업에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "동네 사람들은 다 우리 오빠를 부러워했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오빠는 일하면서 계속 “쉬고 싶어..힘들어” 라는 말을 반복했다.\n" +
                    "\n" +
                    "\n" +
                    "몇 달 후, 오빠가 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 수소문 끝에 오빠가 있는 곳을 알게 되어 그곳으로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그곳은 사이비 종교 교육장이었다.\n" +
                    "\n" +
                    "\n" +
                    "그곳에서 오빠는 ‘기체조’ 라는 사이비 종교를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "기체조는 명상과 비슷한 것인데, 기체조를 하면 정신이 안정된다는 이상한\n" +
                    "\n" +
                    "\n" +
                    "사이비 종교라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 오빠한테 돌아오라고 설득했지만 오빠는 그럴 마음이 없다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 결국 우리끼리만 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "몇 년 후, 오빠가 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "오빠는 알아보지도 못할 정도로 앙상해져 있었고, 정신도 불안정했다.\n" +
                    "\n" +
                    "\n" +
                    "엄마가 왜 돌아왔냐고 묻자, 오빠는 자기가 사이비 종교 ○○지점장을\n" +
                    "\n" +
                    "\n" +
                    "맡게 됬는데, 회원들에게 돈을 주다 보니 돈이 없어서 집으로 돌아오게\n" +
                    "\n" +
                    "\n" +
                    "됬다고 했다 \n" +
                    "\n" +
                    "\n" +
                    "부모님은 오빠에게 화를 내셨지만, 결국은 다시 같이 살게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 돌아가면서 오빠에게 ‘기체조’의 단점에 대해\n" +
                    "\n" +
                    "\n" +
                    "세뇌시켰고, 얼마 지나지 않아 오빠는 다시 중소기업에\n" +
                    "\n" +
                    "\n" +
                    "취직하고 싶다는 말도 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 뒤로 우리는 모든 게 다 잘 될 줄 알았다.\n" +
                    "\n" +
                    "\n" +
                    "어느 날, 내 약혼남이 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 오빠에게 방에서 나오지 말라고 신신당부한채 약혼남과\n" +
                    "\n" +
                    "\n" +
                    "저녁을 먹고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그때 오빠가 화장실에 가고 싶었는지 방에서 기어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "엄마가 놀라서 내 약혼남에게 저 사람은 그냥 얹혀사는 사람이라고\n" +
                    "\n" +
                    "\n" +
                    "거짓말을 하려 한 순간, 내 약혼남이 한 말에 우리는 모두 얼어붙었다.\n" +
                    "\n" +
                    "\n" +
                    "“요즘 바빠서 못 찾아갔었는데..잘 지내시죠?”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@요즘 바빠서 못 찾아갔었는데.. 잘 지내시죠? " +
                    "라고 물어본 거로 봐서 약혼자의 종교도 사이비이다.";
        }
        //9
        {
            str[8] = "어느 날 한 며느리가 시아버지께 혼나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이유는 며느리가 만든 국이 너무 맛없었기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "시아버지께서는 며느리에게 돌아가신 시어머니의 요리실력을 따라잡으라며\n" +
                    "\n" +
                    "\n" +
                    "매일같이 혼을 냈다.\n" +
                    "\n" +
                    "\n" +
                    "혼내는 것이 지겨워 복수하고 싶었던 며느리는 시아버지의 국에 농약을 탔다.\n" +
                    "\n" +
                    "\n" +
                    "그 국을 먹은 시아버지는 그 국이 너무 맛있다며, 드디어 시어머니의 요리실력을 따라잡았다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@시어머니는 시아버지의 국에 맨날 농약을 탔던 것이다.";
        }
        //10
        {
            str[9] = "버스를 타고 퇴근하던 Y씨는 버스 뒷좌석에 우산 하나가 놓인 것을 보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "방금 전에 그곳에 있던 여자가 도중에 비가 멈춰버렸기 때문에 잊고 가버린 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어디서 내렸는지까지 봐 버린 Y씨는 여성의 집까지 따라가 우산을 갖다주기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "여자의 방 앞에 도착한 Y씨는 초인종을 눌렀씁니다. 그러나 방금 전의 여자는 나오지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "커튼으로 창이 가려져 있었지만, 빛이 새어 나오는 것을 확인할 수 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 Y씨는 문의 엿보기 구멍을 통해서 방안을 보려고 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "역시, 바깥쪽으로부터는 잘 보이지 않았고, 그저 방 안 전체가 온통 붉은색을 하고 있다는 것밖에 확인할 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "'악 취미인의 방이다...' 라고 생각한 Y씨는 우산을 문 손잡이에 걸어두고 그 자리를 떠났습니다.\n" +
                    "\n" +
                    "\n" +
                    "귀가 도중 배가 고파진 Y씨는 라면집에 들어가 배를 채우기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "주인 혼자서 경영하고 있는 가게인 듯한데, 그다지 큰 가게는 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "주인에게 라면을 부탁하다가 별 생각 없이, 단지 잡담이라는 생각으로 방금 전에 경험한 것을 이야기했습니다.\n" +
                    "\n" +
                    "\n" +
                    "대충 이야기를 끝내고 나니 주인이,\n" +
                    "\n" +
                    "\n" +
                    "\" 이런 이야기는 알고 있니?\"\n" +
                    "\n" +
                    "\n" +
                    "라며 다음과 같은 이야기를 들려주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "주인에 의하면 그 길가에 있는 아파트는 정신병자, 장애인 등이 반 격리되는 형태로 입주하고 있는 시설이라고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 시설은 집세가 매우 싸기 때문에 환자의 가족이 일괄로 입주시키는 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "질환 환자 중에는 선천적으로 몸의 색소가 약해서 눈동자가 토끼와 같이 새빨갛게 되는 병을 지닌 사람도 있다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@마지막 내용 (질환환자 중에는 ~~ 한다.) 을 참고하면 " +
                    "'나'가 봤던 방이 빨갛다고 한 여자의 집은 " +
                    "방이 빨간 것이 아니라 " +
                    "그 여자 역시 엿보기 구멍에 자신의 눈을대고, " +
                    "'나'를 보고 있었던 것이다.";
        }
        //11
        {
            str[10] = "어느 날 나는 여자친구를 죽였다.\n" +
                    "\n" +
                    "\n" +
                    "우물에 시체를 버렸고, 다음날 시체는 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "5년 후, 마음에 들지 않는 지인을 죽이게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "시체를 우물에 버렸고, 다음날 시체는 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "10년후, 열받는 상사를 죽였다.\n" +
                    "\n" +
                    "\n" +
                    "우물에 시체를 버렸고, 다음날 시체는 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "15년후, 간호가 필요한 엄마를 귀찮아서 죽였다.\n" +
                    "\n" +
                    "\n" +
                    "시체는 우물에 버렸고, 다음 날 시체는 사라지지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음날, 다음날이 되어도 시체는 그대로 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@아들을 죽인 시체들을 항상 엄마가 처리해 주었던 것. " +
                    "아들은 그런 엄마마저 살해한 것.";
            ;
        }
        //12
        {
            str[11] = "한 낯선 신사가 상자를 들고 남자의 집을 방문했다.\n" +
                    "\n" +
                    "\n" +
                    "상자에는 버튼이 하나 붙어 있을뿐,\n" +
                    "\n" +
                    "\n" +
                    "다른 건 아무것도 눈에 띄지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "신사는 온화한 어조로 남자에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"버튼 누르면 어디 있는지 모를 사람이 죽습니다.\n" +
                    "\n" +
                    "\n" +
                    "대신 버튼을 누르면 100만 달러를 드립니다.\"\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하며 신사는 돈뭉치가 가득 든 다른 상자를 꺼내 보여 주었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 주저 했고, 신사는 3일후 다시 올테니 그때까지 결론을 내라 말하며 떠나갔다.\n" +
                    "\n" +
                    "\n" +
                    "고민을 거듭한 남자는 결국 마지막 날 버튼을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "다음 날 신사가 나타나 남자에게 100만 달러를 건내 주고 상자를 회수했다.\n" +
                    "\n" +
                    "\n" +
                    "\" 정말로 사람이 죽었습니까? \"\n" +
                    "\n" +
                    "\n" +
                    "\" 네. 어젯밤, 아주 먼 곳. 당신이 모르는 사람이 죽었습니다. \"\n" +
                    "\n" +
                    "\n" +
                    "남자는 양심의 가책을 느꼈지만, 눈 앞에 현금의 애써 현실을 무시하려고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 문득 든 한 가지 생각,\n" +
                    "\n" +
                    "\n" +
                    "\"하나 더 가르쳐 줘요. \"\n" +
                    "\n" +
                    "\n" +
                    "\"네. 무엇이지요? \"\n" +
                    "\n" +
                    "\n" +
                    "\"그 상자는 이제 어떻게 되죠? \"\n" +
                    "\n" +
                    "\n" +
                    "그러자 신사는 빙그레 웃음을 지으며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"당신이 모르는 어딘가 먼 곳에 있는 누군가에게 줄 것입니다.\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@버튼을 누르면 '어디 있는지 모르는 사람'이 죽는다고 했다. " +
                    "남자는 결국 버튼을 눌러서 '어디 있는지 모르는 사람'이 죽었고, " +
                    "신사는 상자를 들고 다시 '당신이 모르는, 어딘가 먼 곳에 누군가에게' 간다고 했다. " +
                    "즉, 신사는 다음 장소에서 누군가에게 버튼을 누를 기회를 또 줄 것이고, 그 누군가가 버튼을 누르면 그 사람이 모르는 먼 곳에 '나'가 죽게 된다. " +
                    "이렇게 계속 반복 될 것.";
        }
        //13
        {
            str[12] = "초등학교에서 안 쓰는 물건 바자회가 열렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇지만 아무리 봐도 안 쓰는 물건이 아니라 잘못 가져온것이 아닌가 의심스러운 물건이 몇 개 눈에 띄었습니다.\n" +
                    "\n" +
                    "\n" +
                    "「웬디, 그건 뭐지?」\n" +
                    "\n" +
                    "\n" +
                    "「네, 선생님. 언니의 아이팟입니다」\n" +
                    "\n" +
                    "\n" +
                    "「바자회에 낸다고 하니까 언니가 뭐라고 했어?」\n" +
                    "\n" +
                    "\n" +
                    "「네, \" 가져가도 돼\"  라고」\n" +
                    "\n" +
                    "\n" +
                    "「케니, 그건 뭐지?」\n" +
                    "\n" +
                    "\n" +
                    "「네, 선생님. 형의 PMP입니다」\n" +
                    "\n" +
                    "\n" +
                    "「바자회에 낸다고 하니까 형이 뭐라고 했어?」\n" +
                    "\n" +
                    "\n" +
                    "「네, \" 가져가도 돼\" 라고」\n" +
                    "\n" +
                    "\n" +
                    "「존, 그건 뭐지?」\n" +
                    "\n" +
                    "\n" +
                    "「네, 선생님. 할아버지의 인공 호흡기 입니다」\n" +
                    "\n" +
                    "\n" +
                    "「바자회에 낸다고 하니까 할아버지가 뭐라고 했어?」\n" +
                    "\n" +
                    "\n" +
                    "「\" 끄윽……………\" 이라고」\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@할아버지는 병원에 인공호흡기를 달고 있었다. 존은 그것을 가져왔고, 할아버지는 그 후 사망하였다.";
        }
        //14
        {
            str[13] = "1997년 일본 구마모토현 한 시골 마을에서 '마도카'라는 어린 소녀가 행방불명 되었다.\n" +
                    "\n" +
                    "\n" +
                    "오후, 어머니와 함께 공원에서 산책하던 중, 어머니가 잠깐 한 눈을 판 사이 갑자기 사라진 것이었다. 소녀와 놀고 있던 동갑내기 또래아이들은\n" +
                    "\n" +
                    "\n" +
                    "「에? 마도카라면 방금 전까지 나랑 모래밭에서 놀고 있었는데?」\n" +
                    "\n" +
                    "\n" +
                    "「내가 미끄럼틀을 타자고 했지만 모래밭에서 논다고 하길래 나는 혼자 미끄럼틀을 타러갔는데..」\n" +
                    "\n" +
                    "\n" +
                    "등으로 증언했다. 소녀의 부모님은 놀이터에서 계속 마도카를 찾다 저녁이 되자 곧바로 경찰에 신고했다.\n" +
                    "\n" +
                    "\n" +
                    "시골마을에서의 사건이었기 때문에 조금 대응이 늦기는 했지만 저녁 무렵에는 각지에 검문이 마쳐졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 전혀 수사에 진전은 없었고 그러다 일주일이 지나고 한달이 지나, 마침내 1년이 지났다.\n" +
                    "\n" +
                    "\n" +
                    "소녀가 행방불명 된 지 1년 째, 경찰은\n" +
                    "\n" +
                    "\n" +
                    "「이제 마도카는 사망했을 가능성이 높습니다. 우리도 전력을 다했고, 앞으로도 수사는 계속\n" +
                    "\n" +
                    "\n" +
                    "하겠습니다만 일단 위에는 여기서 사건종결로 보고를 하겠습니다」\n" +
                    "\n" +
                    "\n" +
                    "라고 부모님에게 고하고는 집을 나섰다. 소녀의 부모는 거기서 도저히 단념할 수 없었기에\n" +
                    "\n" +
                    "\n" +
                    "마지막 수단으로\n" +
                    "\n" +
                    "\n" +
                    "「행방불명자나 지명수배자를 투시로 찾는 일」\n" +
                    "\n" +
                    "\n" +
                    "을 직업으로 하는 그 당시 제일 유명했던 영능력자를 찾아 소녀의 행방을 의뢰했다.\n" +
                    "\n" +
                    "\n" +
                    "그는 처음 소녀가 행방불명이 된 공원에 가고, 자택에 가고, 그 소녀가 입었던 옷, 구두 등을 손댄 후 잠시 생각을 하더니 한숨을 내쉰 후, 영능력자는 한 마디를 말했다.\n" +
                    "\n" +
                    "\n" +
                    "「마도카는 살아있습니다」\n" +
                    "\n" +
                    "\n" +
                    "그 말에 소녀의 부모들은 흥분에 휩싸여 서로를 얼싸안았다. 그 어머니는 떨리는 목소리로\n" +
                    "\n" +
                    "\n" +
                    "「그럼 마도카는 지금 어디에 있습니까……!」\n" +
                    "\n" +
                    "\n" +
                    "하고 물었다. 영능력자는 조금 슬픈 얼굴을 하더니\n" +
                    "\n" +
                    "\n" +
                    "「마도카는 유복한 생활을 하는 듯, 마도카의 눈에 고급가구가 보이고 있습니다」\n" +
                    "\n" +
                    "\n" +
                    "「전혀 굶고 있지도 않습니다……지금도 그녀의 뱃 속에는 고급요리가 들어있습니다」\n" +
                    "\n" +
                    "\n" +
                    "어머니는 그 말의 안도의 한숨을 내쉬며 조금 진정하고는\n" +
                    "\n" +
                    "\n" +
                    "「그럼 마도카는 지금 어디에 있습니까! 가르쳐주세요!」\n" +
                    "\n" +
                    "\n" +
                    "하고, 마지막에는 다시 발광하듯이 소리치며 말했다. 그러자 영능력자는 잠시 망설이다가 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "「그녀는 온 세상에 있습니다.」\n" +
                    "\n" +
                    "\n" +
                    "소녀의 부모들은 잠시 그 말을 이해하지 못하고 10초쯤 굳어있다가, 그 후 바닥에 실신하듯 쓰러져 울었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그녀는 살해를 당했고 그 후 장기가 팔려나가 여러 사람들에거 들어갔다 " +
                    "그래서 영능력자는 그녀가 온 세강에 있다고 말한거다";
        }
        //15
        {
            str[14] = "독신 생활 하고 있는 남자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자가 사는 곳은 평범한 아파트지만, 이따금 이상한 일이 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "밖에 나갔다 돌아오면 커텐의 형태나 쓰레기통 위치 같은 게 미묘하게 변한 느낌이 드는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "최근 들어 다른 누군가의 시선까지 느껴지는 나날,\n" +
                    "\n" +
                    "\n" +
                    "이에 기분이 나빠진 남자는 친구에게 이 일에 대한 상담을 했다.\n" +
                    "\n" +
                    "\n" +
                    "「혹시, 스토커일까? 경찰 신고가 제일 좋을 것 같지만. 실제 피해가 없으면 경찰은 움직이지 않는다던데.」\n" +
                    "\n" +
                    "\n" +
                    "「캠코더 촬영같은 걸 해보면 어때? 만약 진짜 스토커가 있다면 증거품이 될테니 경찰도 납득할 거야」\n" +
                    "\n" +
                    "\n" +
                    "친구는 매우 구체적인 방법과 비디오 카메라를 빌려 주기까지 했다.\n" +
                    "\n" +
                    "\n" +
                    "이에 힘입어 남자는 바로 캠코더 카메라를 설치했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침 나가기 전 녹화 버튼을 누르는 것도 잊지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나갔다 돌아온 남자는 더욱 초조해 졌다.\n" +
                    "\n" +
                    "\n" +
                    "방안에는 침입자의 흔적이 여느때보다 확실히 남아 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "「이건 진짜 스토커 찍혀 있을 지도…」\n" +
                    "\n" +
                    "\n" +
                    "남자는 이렇게 생각하며 캠코더 녹화를 멈추고, 재생을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "한동안은 아무 것도 찍혀 있지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 날이 저물고 얼마 있지 않아, 낯선 여자가 부엌칼을 가지고 방에 들어 오는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "「…!!!!!!」\n" +
                    "\n" +
                    "\n" +
                    "잔뜩 위축된 남자는 곧바로 친구에게 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "「찍혀 있어!! 찍혀 있어!! 스토커 찍혀 있어!!!!」\n" +
                    "\n" +
                    "\n" +
                    "공포를 넘겨 완전히 흥분한 남자는 녹화된 영상을 보면서 친구에게 내용을 실황하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "「쓰레기통 뒤지고 있어…」\n" +
                    "\n" +
                    "\n" +
                    "지금까지 몇 번이나 이 여자가 방안을 돌아다녔을 걸 생각하니 남자는 절로 등골에 소름이 돋았다.\n" +
                    "\n" +
                    "\n" +
                    "「이걸로 경찰도 움직여 주겠지?」\n" +
                    "\n" +
                    "\n" +
                    "남자가 한가닥 희망에 마음을 놓고 있던 중, 화면속 여자는 남자의 방 옷장에 들어가는 게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "「우아…옷장에 들어갔어, 게다가 좀처럼 나오질 않아……」\n" +
                    "\n" +
                    "\n" +
                    "남자가 친구에게 그런 식으로 말하는 중, 또 다른 누군가가 방에 들어 오는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 영상 속 남자는 점차 가까워지더니 이내 영상이 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 아무 말도 할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@칼을 든 여자가 집을 돌아다니다가 " +
                    "옷장안으로 들어갔고. " +
                    "그 뒤를 이어,, 바로 다른 남자가 들어와 " +
                    "영상이 멈췄다고 했다. " +
                    "그 영상속의 남자는 본인이라는 것인데, " +
                    "그렇다면,, 그 칼을 든 여자는 " +
                    "아직 장롱 속에 있으며,, " +
                    "남자와 친구의 얘기를 같이 듣고있었다...";
        }
        //16
        {
            str[15] = "노인이 남자에게 말한다.\n" +
                    "\n" +
                    "\n" +
                    "「게임을 하나 하겠나?」\n" +
                    "\n" +
                    "\n" +
                    "노인이 설명한 게임의 내용은 다음과 같다.\n" +
                    "\n" +
                    "\n" +
                    "상자안에 고액의 상금이 들어 있는데 남자가 상자를 열 수 있다면 그 안의 상금은 남자의 것이 된다.\n" +
                    "\n" +
                    "\n" +
                    "상자는 아주 튼튼해서 맨손으로 여는 것은 불가능하지만 상자 옆에는 도끼같은 것들이 놓여있다.\n" +
                    "\n" +
                    "\n" +
                    "시간제한은 없다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 얼마든지 하자고 한다.\n" +
                    "\n" +
                    "\n" +
                    "돈을 얻을 기회만 있고, 자신이 손해볼 것은 없는 아주 매혹적인 게임이었다.\n" +
                    "\n" +
                    "\n" +
                    "참가의사를 밝힌 남자에게 노인이 말한다.\n" +
                    "\n" +
                    "\n" +
                    "「사실  상자속 상금에 다다르기까지 난관이 몇 가지 있다. 5만엔만 낸다면 상금의 바로 옆에서 시작하게 해주지.」\n" +
                    "\n" +
                    "\n" +
                    "남자는 웃는 얼굴로 5만엔을 내민다.\n" +
                    "\n" +
                    "\n" +
                    "게임이 시작되자 상금은 남자의 눈앞에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@상자 안에 상금이 들어가 있는데 상금 바로 옆은 상자 안을 뜻한다. " +
                    "한마디로 남자의 머리가 잘려서 상자에 들어가있음";
        }
        //17
        {
            str[16] = "비오는날...\n" +
                    "한 남자가 한손에는 우산을 쓰고 한손으론 7살 난 여자 아이를 엎고 숲속 깊은 곳으로 가고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "여자 아이는\n" +
                    "\n" +
                    "\n" +
                    "「빗물이 다 묻잖아─ 추워─ 추워─」\n" +
                    "\n" +
                    "\n" +
                    "하며 울기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "남자가 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "「돌아올때는 등이 젖겠군.」\n"+
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@아이를 산에 버리려는 것 " +
                    "아이가 없으면 자신의 등이 젖기 때문";
        }
        //18
        {
            str[17] = "결혼한지 이제 2년째.\n" +
                    "\n" +
                    "\n" +
                    "평일에는 회사에 나가 일을 하고 주말에는 쉽니다.\n" +
                    "\n" +
                    "\n" +
                    "빨래나 청소 같은 건 언제나 미뤄뒀다가 토, 일요일이 되면 한꺼번에 해왔지만\n" +
                    "\n" +
                    "\n" +
                    "오늘은 어쩐지 마음이 내키질 않아서 그냥 멍하게 있다가 잠깐 낮잠을 잤습니다.\n" +
                    "\n" +
                    "\n" +
                    "남편도 일어나지 않고 있어서 그다지 신경 안쓰고 느긋하게 기다리면서 시간을 보내고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "점심때쯤일까 인터폰이 울려서 모니터를 들여다보니\n" +
                    "\n" +
                    "\n" +
                    "30대~40대 정도로 보이는 낯선 여성이 서있었습니다\n" +
                    "\n" +
                    "\n" +
                    "뭔가 돈을 받으러 온 걸까요? 아니면 남편을 만나러?\n" +
                    "\n" +
                    "\n" +
                    "남편이 일어나질 않아서 확인할 수도 없는데다가\n" +
                    "\n" +
                    "\n" +
                    "나도 잠옷바람으로 단정치못한 모습이라서\n" +
                    "\n" +
                    "\n" +
                    "응답하지 않고 조용하게 사람이 없는 척 하고 있으니 또각또각 계단을 내려가는 소리가 들렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 3분 뒤 다시 인터폰이 울렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "같은 여성이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 기분이 나빠져서 역시 응답하지 않고 있으니 그 여성은 다시 돌아갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "저녁이 되어 찬거리를 사러 나가기 위해 현관문을 열고 열쇠로 잠그려는데\n" +
                    "\n" +
                    "\n" +
                    "투명한 셀로판지로 감싼 꽃 한송이가 편지함에 들어가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "약간 시들어버린 국화꽃이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "서서히 이 일의 중대함을 깨닫고 무서워졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "어째서? 어떻게!\n" +
                    "\n" +
                    "\n" +
                    "혼란스러운 머리속으로 낮에 찾아왔던 그 여성이 떠올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "밖으로 한걸음도 나가지 못하는 지금, 저는 혼자서 두려움에 떨며 움직이지 못하고 있습니다.\n"+
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@아내가 남편을 몰래 죽이고, 처리를 해야하는데 " +
                    "여성이 와버린 것이었고 " +
                    "장을 보려고 나가려하니,, 국화가 놓여져있었다. " +
                    "국화는 사람이 죽었을때 놓고가는 꽃으로, " +
                    "아내가 남편을 죽인 사실이 제 3자가 알게 된 것에  " +
                    "여성은 두려워하고 있는 것";
        }
        //19
        {
            str[18] = "난 매일 지하철을 타고 사람들을 관찰했다.\n" +
                    "\n" +
                    "\n" +
                    "어느 날 난 사람들을 향해 뭐라고 중얼거리는 남자를 보게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 그 남자의 옆에 서게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자의 앞으로 한 뚱뚱한 여자가 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "'돼지'\n" +
                    "\n" +
                    "\n" +
                    "남자가 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "그래, 돼지처럼 생기긴 했지...\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음으로 한 회사원이 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "'사람'\n" +
                    "\n" +
                    "\n" +
                    "또 다시 남자가 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "음, 사람? 그래.. 뭐.. 평범해서 사람같이 생기기는 했다만은.\n" +
                    "\n" +
                    "\n" +
                    "에이, 뭐야... 사람들이 어떻게 생겼는지 말하는 것 뿐이잖아.\n" +
                    "\n" +
                    "\n" +
                    "별 거 아닌 내용에 실망하고 있을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "다시 그 남자 앞으로 한 아저씨가 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "'야채'\n" +
                    "\n" +
                    "\n" +
                    "야채? 야채라구? 야채로 보이지 않는걸?\n" +
                    "\n" +
                    "\n" +
                    "그리고 난 그 이후 지하철을 타면서, 계속 그 남자를 지켜보았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 난 한 가지 결론을 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "'그래! 분명 그 남자는 전생을 보는 거야!'\n" +
                    "\n" +
                    "\n" +
                    "그래서 난 그 남자에게 그 능력을 달라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 정말 이 능력을 가지고 싶냐고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 당연하다고 물었고, 남자는 그 능력을 나에게 주었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 남자는 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 능력을 받고 나니 알게 된 것이었는데,\n" +
                    "\n" +
                    "\n" +
                    "그 능력은 내가 보게 되는 사람이 식사로 무엇을 먹었는지에 대해 알게 되는 능력이었다.\n" +
                    "\n" +
                    "\n" +
                    "'뭐야... 별 거 아니었잖아.'\n" +
                    "\n" +
                    "\n" +
                    "후회했지만 이미 지나 간 일이므로 잊기로 했다.\n"+
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@남자가 보는 것은 다른 사람이 먹은 식사이다. " +
                    "중간에 사람을 먹은 사람이 있다.";
        }
        //20
        {
            str[19] = "집에 들어가는 길에 뺑소니를당해 입원했다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 심한 부상은 아니어서, 퇴원 후 통원치료 받기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "퇴원하고 집에 돌아오니 친한 친구가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "-병원에 병문안 가지 못해서 미안하다.\n" +
                    "\n" +
                    "\n" +
                    "-괜찮아. 신경쓰지마.\n" +
                    "\n" +
                    "\n" +
                    "-범인 얼굴은 봤어?\n" +
                    "\n" +
                    "\n" +
                    "-아니, 갑자기 당해서 못 봤어.\n" +
                    "\n" +
                    "\n" +
                    "-그래? 그렇군.\n" +
                    "\n" +
                    "\n" +
                    "-너도 조심해라 사고 당하는 거 한 순간이더라.\n" +
                    "\n" +
                    "\n" +
                    "-그래, 난 이제 돌아갈게 다음엔 진짜로 병문안으로 올게.\n" +
                    "\n" +
                    "\n" +
                    "-응 와줘서 고맙다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@친구가 뺑소니를 했고 범인을 아는지 확인하러 온것";
        }
        //21
        {
            str[20] = "내 친구가 학생시절에 방을 빌려 자취를 하고 있었는데 방의 벽 한쪽에\n" +
                    "\n" +
                    "\n" +
                    "\" 엄마 아빠 최고\"\n" +
                    "\n" +
                    "라는 아이의 낙서가 남아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 삐뚤빼뜰한 어린이 글씨의 그 낙서를 보고\n" +
                    "\n" +
                    "\n" +
                    "절로 미소가 나온다는 생각을 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "몇 달간 거기에 살고 있었는데 역시 자취 보다\n" +
                    "\n" +
                    "\n" +
                    "기숙사가 돈이 덜 든다는 생각이 들어서\n" +
                    "\n" +
                    "\n" +
                    "이사하기로 결정했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 방을 비우면서 청소를 하고 가구를 움직이는 동안\n" +
                    "\n" +
                    "\n" +
                    "문득 벽에 있던 낙서 아래에 또 다른 낙서가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "\"엄마 최고\"\n" +
                    "\n" +
                    "\"엄마 아빠 최고\"\n" +
                    "\n" +
                    "친구는 신기한 생각이 들어 원래 있던\n" +
                    "\n" +
                    "\n" +
                    "가구까지 완전히 밀어내고 벽을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "벽에는 빽빽하게 낙서가 가득했다.\n" +
                    "\n" +
                    "\n" +
                    "\"엄마 최고\"\n" +
                    "\n" +
                    "\"엄마 아빠 최고\"\n" +
                    "\n" +
                    "\"아빠 최고\"\n" +
                    "\n" +
                    "\"엄마 아빠 최고\"\n" +
                    "\n" +
                    "\"엄마 최고\"\n" +
                    "\n" +
                    "\"엄마 아빠 최고\"\n" +
                    "\n" +
                    "\"아빠 최고\"\n" +
                    "\n" +
                    "\"엄마 아빠 최고\"\n" +
                    "\n" +
                    "빽빽하게 수없이 가득 적혀 있는 낙서에 친구는 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "가장 아래에 쓰다가 멈추게 된 글씨로 마지막 낙서가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "\"엄마 엄마 제발 살려줘 엄마 엄마 엄마 엄마\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@엄마아빠가 애를 감금시켜놓은 상황 " +
                    "일본어인데 동음이의어임 엄마최고(母サイコ) 아빠최고 (父サイコ) " +
                    "최고를 일본어로 사이코 라고 읽는데 애가 나이가 어려서 한자를 쓸 줄 모름 " +
                    "그래서 엄마아빠사이코 라고 카타카나로 썼음 엄마아빠 사이코라는 뜻";
        }
        //22
        {
            str[21] = "어느 아파트에 한 부부가 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 남편이 안좋은 기색으로 일어났고 이상하게 여긴 부인이 물었다.\n" +
                    "\n" +
                    "\n" +
                    "여보 오늘 안색이 안좋아요. 어디 아픈거에요?\n" +
                    "\n" +
                    "\n" +
                    "괜찮아. 그런데 오늘 이상한 꿈을 꾸었어.\n" +
                    "\n" +
                    "\n" +
                    "혹시나 오늘 누군가 와서 문을 두드려도 절대 열어주지마. 내 목소리가 들리면 그때 열어.\n" +
                    "\n" +
                    "\n" +
                    "그리고 8시 이전까지 돌아올꺼야 1시간 마다 연락할게. 왠지 오늘 느낌이 안좋아..\n" +
                    "\n" +
                    "\n" +
                    "남편이 집을 나가고 나서 여자는 초조해 졌지만, 1시간 후 남편이 건 전화를 받고 안심하였다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 처음 1시간 이후로는 몇시간이 지나도 더이상 전화가 걸려오지 않았다. \n" +
                    "\n" +
                    "\n" +
                    "설마.. 아무일도 없을거야 라며 마음을 추스렸지만 여자는 걱정과 초조함을 가라 앉힐수가 없었다. \n" +
                    "\n" +
                    "\n" +
                    "남편에게 전화를 걸어도 전화를 받지 않자 이상하게 여긴 여자는 숨 죽이고 8시가 되기를 기다렸다. \n" +
                    "\n" +
                    "\n" +
                    "8시가 되자 약속한대로 초인종이 울리기 시작했다. \n" +
                    "\n" +
                    "\n" +
                    "소리내지 않고 조심조심 현관으로 가서 인터폰을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "인터폰에는 창백한 얼굴에 왠지 모를 이상한 남편 얼굴이 있었다. \n" +
                    "\n" +
                    "\n" +
                    "여자는 문을 열 수 없었다. 마치 죽은듯 초인종만 눌러대고 있는 남편의 창백한 얼굴.. 초인종은 계속 눌러대고 있었지만 남편의 목소리는 들리지 않는 것이었다. \n" +
                    "\n" +
                    "\n" +
                    "부인은 초인종 소리를 듣지않기 위해서 귀를 막고 방안에서 숨죽인듯 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러기를 몇시간.. 아침이 밝아오기 시작했다. 깜빡 잠이든 여자는 정신을 차리자마자 현관으로 달려나갔다.\n" +
                    "\n" +
                    "\n" +
                    "인터폰을 켜자 아무것도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "안심을 하고 밖으로 나갔다.\n" +
                    "\n" +
                    "\n" +
                    " 밖에는... 아무렇게나 나뒹굴어져있는 남편의 머리와 비닐봉투에 담겨진 남편의 토막난 시체와 벽에 붙어있는 종이 한 장이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 종이에는 이렇게 쓰여져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "똑똑한 년\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@남편을 살해한 범인이 남편의 토막난 머리를 이용해 남편인 척 벨을 누른 것이다.";
        }
        //23
        {
            str[22] = "심심하다.\n" +
                    "\n" +
                    "\n" +
                    "할일이 없어 하루종일 방에 처박혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "머리가 지끈지끈 아프군.\n" +
                    "\n" +
                    "\n" +
                    "일어날 수가 없어..\n" +
                    "\n" +
                    "\n" +
                    "어....내 방에 거울이 있었나..?\n" +
                    "\n" +
                    "\n" +
                    "가위바위보나 해볼까....\n" +
                    "\n" +
                    "\n" +
                    "주먹!\n" +
                    "\n" +
                    "\n" +
                    "비겼다..아 비기는게 당연한건가..\n" +
                    "\n" +
                    "\n" +
                    "근데 거울을 보니\n" +
                    "\n" +
                    "\n" +
                    "꼴이 말이 아니다.\n" +
                    "\n" +
                    "\n" +
                    "너무 잠을 많이 잤나보다..\n" +
                    "\n" +
                    "\n" +
                    "오른쪽 어깨가 아프군..\n" +
                    "\n" +
                    "\n" +
                    "오른쪽 어깨에 손이 닿았다.\n" +
                    "\n" +
                    "\n" +
                    "...??!\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@오른쪽 어깨에 손을 올라서 만져봤다면, 거울 속에선 반대쪽 손이 올라가야 정상이다.";
        }
        //24
        {
            str[23] = "대학 졸업 후, 외국에서 유학을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "어느 날, 동생으로부터 편지가 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "편지의 내용은 내가 귀여워했던 고양이가 지붕에서 미끄러져 죽었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 상당히 충격 받았고, 동생에게 답장을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "\"갑자기 그런 일을 들으면 충격 받는다. \n" +
                    "\n" +
                    "\n" +
                    "앞으로는 먼저 고양이가 지붕에 오른 일을 쓰고, 다음 날에 미끄러져 떨어진 일을. 그리고 다음 날에 죽었다는 내용을 보내라.\"\n" +
                    "\n" +
                    "그리고 몇 개월 후, 동생에게서 다시 편지가 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "\"어머니께서 지붕에 올랐습니다.\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@동생이 고양이를 죽였었다. " +
                    "단도직입적으로 말하면 충격 받으니까 하나씩 보내라라고 하니까, 엄마 죽이겠다는 걸 지붕에 올라간다는 말을 통해서 예고한 것이다.";
        }
        //25
        {
            str[24] = "2차 세계대전이 끝나고 황폐해진 일본에서 있었던 실화다. 전쟁이 끝나고 황폐해진 히로시마, 그곳에서 한 젊은 남자가 길을 가고 있었다. 그런데 한 노파가 그 젊은이를 불렀다. 하도 시끄럽게 불러대서 젊은이는 노파에게 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "\" 젊은이, 부탁이 하나 있네.\"\n" +
                    "\n" +
                    "\" 무엇입니까, 어르신?\"\n" +
                    "\n" +
                    "\" 이 편지를 OO현에 가져다 주면 안되겠는가? 부탁이네\"\n" +
                    "\n" +
                    "이때는 원자폭탄이 터진 후라 우체부도, 교통수단도 사용할 수 없었으며, 먹을 것이 아무 것도 없는 상황이었다.\n" +
                    "\n" +
                    "\n" +
                    "\" 하지만 그곳은 제가 가는 길과 다른 방향인걸요?\"\n" +
                    "\n" +
                    "\" 제발... 부탁이네...\"\n" +
                    "\n" +
                    "\" 네, 알겠습니다. 돌아가는 길에 주고 가지요.\"\n" +
                    "\n" +
                    "\" 고맙네, 대신 이 편지를 전달하기 전까지는 절대로 읽지 말아주게...\"\n" +
                    "\n" +
                    "젊은이는 고개를 끄덕거리고 길을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "날이 어두워지고 한 숙박집에서 하루를 머물기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "무료한 젊은이는 노인이 준 편지가 생각나서 너무나 궁금한 나머지 읽어보기로 결심했다.\n" +
                    "\n" +
                    "\n" +
                    "편지를 읽은 젊은이는 곧바로 편지를 찢어버리고 자기가 가던 길로 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 편지에는 '내가 보내는 마지막 고기일세.'라고 적혀 있었다.";
        }
        //26
        {
            str[25] = "형이 「보면 가족이 무조건 죽는 비디오」를 같이 보자고 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 가족이 죽는 건 싫어서 거절했다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 형이 '이제 너밖에 없으니까 괜찮아.'라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 안심하고 비디오를 봤다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@'이제 너밖에 없으니까 괜찮아'라는 말은, 즉 가족은 이미 모두 죽었다. 나와 대화를 한 사람도 형이 아닌 유령이라는 소리.";
        }
        //27
        {
            str[26] = "어느 날, 중학생인 나와 친구가 길을 걷고 있었다. 어느 대문 앞에는 할머니가 어느 집의 대문을 두드리고 있었다. 나와 친구는 그 모습이 안쓰러워 할머니에게 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "\" 문 두드리는 거 도와드릴까요?\"\n" +
                    "\n" +
                    "할머니는 힐끔 쳐다보시더니 다시 문을 세차게 두드리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 할머니가 못 들으셨다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 갑자기 친구가 내 팔을 붙잡고 세차게 달리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 친구가 내게 덜덜 떨며 말을 건냈다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@할머니가 문을 두드리는데 소리가 안나.. 할머니는 사람이 아닌것";
        }
        //28
        {
            str[27] = "이쿠미는 초등학생이 되기도 전에 아버지를 잃었다.\n"+
                    "\n" +
                    "\n" +
                    "하지만 어머니는 그 후 재혼도 하지 않고 열심히 일해서 이쿠미를 고등학교는 물론, 대학교까지 보냈다.\n"+
                    "\n" +
                    "\n" +
                    "그러나 너무 무리한 나머지 어머니는 중병에 걸렸다. 그런데도 몸이 좋아지면 다시 일을 시작하곤 했다.\n"+
                    "\n" +
                    "\n" +
                    "이를 반복하다 더 이상 얼마 남지 않지 않음을 깨달은 엄마는 부적이 든 작은 주머니를 1개를 이쿠미에게 쥐어주었다.\n" +
                    "\n" +
                    "\n" +
                    "\" 미안하구나, 이쿠미. 이제부터는 혼자니까 열심히 노력해야 해.\n" +
                    "\n" +
                    "\n" +
                    "그렇지만 도저히 괴롭고 견딜 수 없게 되면 이 주머니를 열어봐.\"\n" +
                    "\n" +
                    "얼마 후 엄마는 죽어버렸다." +
                    "이쿠미는 엄마에게 받은 부적을 목욕할 때를 제외하고는 절대로 몸에서 떼어놓지 않고 가지고 다녔다.\n" +
                    "\n" +
                    "\n" +
                    "어느 날, 친구들과 수영장에 갔을 때 탈의실에서 이쿠미의 부적이 화제가 되어 그 안을 살펴보자고 친구들이 말했다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 화를 낸 이쿠미였지만, 사실 누구보다도 제일 궁금했던 사람이 자기였기 때문에 곧 집에 돌아온 후에 혼자 부적 안을 들여다보았다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그 안에는 작게 접힌 종이 한 장이 들어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "\" 뭐야, 겨우 이거?\"\n" +
                    "\n" +
                    "하고 맥 빠진 한숨을 쉰 이쿠미가 그 부적을 꺼내 펴 보고 깜짝 놀라고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@떨리는 글씨로 \"이쿠미, 죽어라.\" 라고 쓰여 있었기 때문";
        }
        //29
        {
            str[28] = "시골에 계신 고모할머니가 돌아가셔, 친척들이 모두 모였다\n." +
                    "\n" +
                    "\n" +
                    "이제 4살이 된 딸은 죽음을 인식하기에는 너무나 어린가보다.\n" +
                    "\n" +
                    "\n" +
                    "처음 온 고모할머니 댁이라 신이 나서 돌아다니고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 눈을 돌린 사이, 뜰에 있는 우물 근처에서 놀고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "당황해서 나는 급히 딸을 안으로 데리고 왔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 딸이 영정사진 속의 고모할머니를 보고 이상한 표정으로 묻는다.\n" +
                    "\n" +
                    "\n" +
                    "\"이 할머니 사진만 왜 장식하는 거야?\"\n" +
                    "\n" +
                    "딸은 모르겠지만, 슬픈 질문이다.\n" +
                    "\n" +
                    "\n" +
                    "\"할머니는 천국에 가셨어요.\"\n" +
                    "\n" +
                    "친척 중 누군가 대답해주었다. 딸도 이 정도라면 이해햇을 것이다. 하지만 딸이 이렇게 되물었다.\n" +
                    "\n" +
                    "\n" +
                    "\"응? 천국은 우물 속에 있는 거야?\"\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@이 이야기는 해석이 2가지로 나뉜다.\n" +
                    "1. 딸의 부모는 할머니를 죽이고, 우물 안에 넣었다. " +
                    "그런데 딸이 우물 근처에서 놀다가 우물 속에서 할머니를 보았던 것\n" +
                    "2. 딸이 우물에서 놀고있었는데, " +
                    "죽어서 지박령(귀신) 이 된 할머니를 딸이 보았던 것";
        }
        //30
        {
            str[29] = "한 아주머니가 밤에 운동을 하러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 왠 여자가 피를 흘리며 죽어 있는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "아주머니는 떨리는 손으로 여자의 주머니를 뒤져 핸드폰의 단축키 1번을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "'남자친구'였다.\n" +
                    "\n" +
                    "\n" +
                    "아주머니는 다급하게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"저, 이 여자 남자친구죠? 여자친구가 피를 흘리며 쓰러져 있어요.\n" +
                    "\n" +
                    "\n" +
                    "당장 와주세요!\"\n" +
                    "\n" +
                    "남자친구는 알았다고 하며 끊었다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 남자친구가 왔다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@죽은 여자의 남자친구에게 장소가 어딘지 알려주지 않았다. " +
                    "그런데 남자친구는 정확히 여자친구가 죽은 장소에 찾아왔다. " +
                    "결국 범인은 남자친구.";
        }
        //31
        {
            str[30] = "고양이가 울어요\n" +
                    "\n" +
                    "\n" +
                    "귀뚜라미가 울어요\n" +
                    "\n" +
                    "\n" +
                    "여자가 울어요\n" +
                    "\n" +
                    "\n" +
                    "남자는 화내요\n" +
                    "\n" +
                    "\n" +
                    "아기가 울어요\n" +
                    "\n" +
                    "\n" +
                    "고양이가 울어요\n" +
                    "\n" +
                    "\n" +
                    "귀뚜라미가 울어요\n" +
                    "\n" +
                    "\n" +
                    "여자가 울어요\n" +
                    "\n" +
                    "\n" +
                    "남자는 소리쳐요\n" +
                    "\n" +
                    "\n" +
                    "고양이가 울어요\n" +
                    "\n" +
                    "\n" +
                    "귀뚜라미가 울여요\n" +
                    "\n" +
                    "\n" +
                    "여자가 울지 않아요\n" +
                    "\n" +
                    "\n" +
                    "남자는 울어요\n" +
                    "\n" +
                    "\n" +
                    "아기는 울어요\n" +
                    "\n" +
                    "\n" +
                    "고양이가 울어요\n" +
                    "\n" +
                    "\n" +
                    "귀뚜라미가 울어요\n" +
                    "\n" +
                    "\n" +
                    "여자는 울지않아요\n" +
                    "\n" +
                    "\n" +
                    "남자도 울지않아요\n" +
                    "\n" +
                    "\n" +
                    "아기는 울어요\n" +
                    "\n" +
                    "\n" +
                    "그리고 더 이상 아무도 울지않아요\n" +
                    "\n" +
                    "\n" +
                    "아기도 울지않아요\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@남편이 아내를 죽이고 자신은 자살하고 아기는 굶어 죽음 " +
                    "여자, 남자, 아기 순으로 죽은 것";
        }
        //32
        {
            str[31] = "나는 \" 저주의 책\" 이라는 책을 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "그 저주는 거짓이 아닌 사실이었고 한 번은 그 저주를 어떤 놈에게 어보려고 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 \n" +
                    "\n" +
                    "\n" +
                    "저주를 내릴 때 잘못하면 저주가 자신에게 되돌아오는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "조심해서 하자..\n" +
                    "\n" +
                    "\n" +
                    "1. 눈을 감고 저주를 내리고 싶은 사람의 얼굴을 떠올린다.\n" +
                    "\n" +
                    "\n" +
                    "\" 그녀석 얼굴은 잊을수 없지\"\n" +
                    "\n" +
                    "2. 눈을 감은 채\n" +
                    "\n" +
                    "\n" +
                    "내리고 싶은 저주를 떠올려라\n" +
                    "\n" +
                    "\n" +
                    "\" 가장 고통스러운 것으로 생각하자\"\n" +
                    "\n" +
                    "3. 눈을 뜨세요.\n" +
                    "\n" +
                    "\n" +
                    "이것으로 끝이다.\n" +
                    "\n" +
                    "\n" +
                    "아... 큰일이다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@책을 보면 안되는데 절차를 확인하려고 중간에 눈을 뜨고 말았다";
        }
        //33
        {
            str[32] = "겨울에 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "우리 4명은 산을 오르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 날씨가 몹시 거칠어져 바람도 점점 강해졌고\n" +
                    "\n" +
                    "\n" +
                    "눈도 많이 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "\"야 위험하겠다.\"\n" +
                    "\n" +
                    "그렇게 생각한 우리는 근처에 있던 오두막으로 피신했다.\n" +
                    "\n" +
                    "\n" +
                    "오두막 안은 춥고 다들 피곤해서 언제 자도 이상하지 않은 상태 한겨울 산에서 잠드는 것은 너무 위험했기에\n" +
                    "\n" +
                    "\n" +
                    "오두막 네 귀퉁이에 1명씩 앉아서 시간이 흐를 때마다 이동하면서 1명씩 깨우기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "깨워진 사람은 깨워준 사람과 교체를 해서 다음 모퉁이로 이동하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "A -> B\n" +
                    "\n" +
                    "\n" +
                    "↑    ↓\n" +
                    "\n" +
                    "\n" +
                    "D  <-C\n" +
                    "\n" +
                    "\n" +
                    "이런 식으로 번갈아 가는 것이다 불빛도 없다.\n" +
                    "\n" +
                    "\n" +
                    "산막의 어둠 속에서 우리들은 아침이 될 때까지 살기 위해서 이것을 계속 반복했고\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침 무사히 하산했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@C가 D로 위치 이동한 후에 D는 누구를 깨우러 갔는지..?";
        }
        //34
        {
            str[33] = "고민이 있는데 아내에 관한 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "사실 요즘 아내가 너무 냉정해요.\n" +
                    "\n" +
                    "\n" +
                    "원인은 2주 전 싸움으로 처음에는 가벼운 언쟁이었는데\n" +
                    "\n" +
                    "\n" +
                    "나도 아내도 서서히 점점 심해져 가고 술도 먹어서 그런지\n" +
                    "\n" +
                    "\n" +
                    "그만 화가 나서 손을 올려버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차린 나는 때린 죄책감 때문에\n" +
                    "\n" +
                    "\n" +
                    "그 자리에서 도망치고 싶어서 차로 집을 뛰쳐나갔어요.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음 날\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아오니 아니나 다를까 아내는 화가 났고 이불 속에서 말 한마디 하지 않아요.\n" +
                    "\n" +
                    "\n" +
                    "그리고 오늘에 이르기까지\n" +
                    "\n" +
                    "\n" +
                    "대화는 물론 요리와 집안일도 하지 않습니다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 침실에 틀어박힌 채 식사도 하지 않고\n" +
                    "\n" +
                    "\n" +
                    "쓰레기는 쌓여가고뭔가 음식물 냄새만 납니다.\n" +
                    "\n" +
                    "\n" +
                    "심지어 싸운 그날부터 차가 심하게 끼어들거나\n" +
                    "\n" +
                    "\n" +
                    "음식점에서 직원이 시간이 지나도 오지 않는다거나\n" +
                    "\n" +
                    "\n" +
                    "하는 짜증 나는 사건이 계속 납니다.\n" +
                    "\n" +
                    "\n" +
                    "오늘은 귀신이 보인다는 딸과 병원에 갔다 왔는데\n" +
                    "\n" +
                    "\n" +
                    "제가 다가가기만 하면 울어버려서 어쩔 수 없네요.\n" +
                    "\n" +
                    "\n" +
                    "아내와 화해하는 방법을 알려주세요\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@남자는 아내와 싸우고 차에 치어 죽었다. 차가 심하게 끼어들거나 음식점에서 직원이 시간이 지나도 오지 않는건 남자가 귀신이기 때문" +
                    "딸이 자신이 다가오면 우는 이유는 죽은 아빠를 보기 떄문이다.";
        }
        //35
        {
            str[34] = "이 이야기는 수백 년 후인 미래의 이야기\n" +
                    "\n" +
                    "\n" +
                    "지금으로부터 10년 전에 타임머신이 완성되어 연구를 통해 이동할 수 있다.\n" +
                    "\n" +
                    "\n" +
                    "과거와 현재\n" +
                    "\n" +
                    "\n" +
                    "같은 시간 축 위에 있는 것이 판명되어 과거에 간섭하는 것은 현재에 대한 간섭이다.\n" +
                    "\n" +
                    "\n" +
                    "국제 연합 대학의 연구부에 근무하는 남자가 친환경 데이터 수집으로 빙하기로 타임머신을 타 조사를 나가게 되었고\n" +
                    "\n" +
                    "\n" +
                    "도착한 남자는 즉시 조사를 시작하였지만 도중에 눈사태가 나서 식량과 조사 장비를 모두 읽어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 식량만이라도 찾기 위해 눈에서 파내려고 했지만 이틀을 찾아도 찾지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "돌아가는 타임 게이트는 3일 뒤에 열린다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지는 눈 녹은 물로 어떻게든 견뎌냈지만\n" +
                    "\n" +
                    "\n" +
                    "더 이상한 안되겠다는 생각에 식량을 구하려고 어슬렁어슬렁 돌아다니다가 토끼 한 마리를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "살았다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 정신없이 토끼를 물고 눈 깜짝할 사이에 먹어 치웠다.\n" +
                    "\n" +
                    "\n" +
                    "생명의 위기가 가시고 냉정해진 남자는 문득 어떤 규칙이 생각났다.\n" +
                    "\n" +
                    "\n" +
                    "\" 어떤 이유에서든 미래에 간섭을 미치는 생물에 대한 접촉/살생은 금한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 토끼는 이미 죽어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "미래에 대한 간섭이 되지는 않을 것이다..\n" +
                    "\n" +
                    "\n" +
                    "그렇게 자신을 타이르고 남자는 눈 구멍을 파고 가만히 있었다\n" +
                    "\n" +
                    "\n" +
                    "하지만\n" +
                    "\n" +
                    "\n" +
                    "잠시 후 남자는 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "자신의 몸이 없어져 가는 걸\n" +
                    "\n" +
                    "\n" +
                    "\" 아...\"\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@과거의 조상이 함께 눈사태를 당했다 " +
                    "그리고 남자가 토끼를 먹어서 과거의 조상이 먹을 예정인 토끼가 사라져 " +
                    "결국 조상이 굶어 죽었다. " +
                    "따라서 남자의 존재로 사라지게된다.";
        }
        //36
        {
            str[35] = "최근에 우리 집에서는 심령현상이 종종 일어나고 있다.\n" +
                    "\n" +
                    "\n" +
                    "정말 사소한 일이지만 발자국 소리가 들리거나 아침에 일어나면 집 물건이 약간 움직이는 것 같아\n" +
                    "\n" +
                    "\n" +
                    "친구는 \" 기분 탓이야~\" 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 역시 신경 쓰이기 때문에 집에 방범 카메라를 설치했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 매일매일 CCTV를 체크하기로 했어\n" +
                    "\n" +
                    "\n" +
                    "하지만\n" +
                    "\n" +
                    "\n" +
                    "물건은 전혀 움직이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 방심하지 않고\n" +
                    "\n" +
                    "\n" +
                    "흔히들 \" 집안에 도사리고 있다\" 라는 것도 들어 본 적이 있어서 집안 구석구석을 뒤지기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "벽장, 옷장, 욕실 화장실을 찾았다 역시 아무것도 없다.\n" +
                    "\n" +
                    "\n" +
                    "문득 거울 앞에 서서 거울을 봤는데도 역시 사람 같은 것은 없다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 다락인가?라고 생각했고 다락도 찾아봤지만 역시나 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만\n" +
                    "\n" +
                    "\n" +
                    "다음 이사할 때까지 그런 일은 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@거울 앞에 서 있는데 , 본인의 모습도 없다. " +
                    "따라서 남자는 이미 죽었거나 , 집에 뭔가 있다,";
        }
        //37
        {
            str[36] = "어렸을 때 아파트에서 숨바꼭질을 하고 있는데\n" +
                    "\n" +
                    "\n" +
                    "친구가 그냥 없어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그날 나는 집에 갔는데\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 돌아오지 않았던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 문득 아파트 옥상에 좁은 틈 같은 데가 있는데\n" +
                    "\n" +
                    "\n" +
                    "혹시 그 친구가 그곳에서 떨어지지 않았나..\n" +
                    "\n" +
                    "\n" +
                    "이렇게 생각하니까\n" +
                    "\n" +
                    "\n" +
                    "안절부절못하게 돼서 오늘 당장 그 맨션의 옥상에 올라가 봤다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 아니나 다를까\n" +
                    "\n" +
                    "\n" +
                    "그 친구는 거기 있었고 틈에서 내려다보면 살려달라고 손을 흔들고 있었다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@이야기의 포인트를 \" 어렸을 떄\" 이다 즉 현재는 성인 남성 " +
                    "옛날을 기억하며 옥상에 갔더니 그 친구가 손을 흔들고 있다";
        }
        //38
        {
            str[37] = "A, B, C 세 명이 엽기 살인자에게 납치되었다.\n" +
                    "\n" +
                    "\n" +
                    "살인자는 이 중 누군가로부터 오른팔과 왼팔을 하나씩 내 앞에 내놔 그렇지 않으면 모두 죽여버린다.\n" +
                    "\n" +
                    "\n" +
                    "이런 말을 하였다.\n" +
                    "\n" +
                    "\n" +
                    "A : 나는 절대 못한다 너희들이 해라\n" +
                    "\n" +
                    "\n" +
                    "B : 그럼 내가 오른팔 자를게\n" +
                    "\n" +
                    "\n" +
                    "C : 나는 왼팔을 자를 게\n" +
                    "\n" +
                    "\n" +
                    "두 사람은 살아 돌아왔지만 한 사람은 다량의 출혈로 사망했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@B와 C가 A의 팔을 잘라버렸다 . A는 다량의 출혈로 사망.. " +
                    "마음을 곱게 먹어야..";
        }
        //39
        {
            str[38] = "어느 곳에 천국의 문이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그전에 천국의 문지기가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "거기에 A, B, C 세 남자가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "문지기는 A에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "\" 당신은 왜 죽었나?\"\n" +
                    "\n" +
                    "A : 일을 마치고 집에 왔더니 방이 난장판이고\n" +
                    "\n" +
                    "\n" +
                    "안방에서 아내가 죽어있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 베란다를 보니 낯선 남자가\n" +
                    "\n" +
                    "\n" +
                    "베란다를 붙잡고 있어서 그 사람이 범인인 줄 알고\n" +
                    "\n" +
                    "\n" +
                    "옆에 있던 옷장을 그 남자에게 던져버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니\n" +
                    "\n" +
                    "\n" +
                    "그 남자와 옷장과 함께 떨어졌고 죽었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고\n" +
                    "\n" +
                    "\n" +
                    "아내가 죽은 충격으로 스스로 목숨을 끊었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그다음에 문지기는 B에게 물었다\n" +
                    "\n" +
                    "\n" +
                    "\" 당신은 왜 죽었나?\n" +
                    "\n" +
                    "\n" +
                    "B : 어느 맨션 옥상에서 자고 있는데 실수로 떨어졌어요.\n" +
                    "\n" +
                    "\n" +
                    "근데 기적적으로 아래층 베란다를 잡을 수 있었고\n" +
                    "\n" +
                    "\n" +
                    "낯선 남자가 무서운 얼굴로 옷장을 집어던져서 그 옷장과 함께 떨어져 죽었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그다음에 문지기는 C에게 물었다\n" +
                    "\n" +
                    "\n" +
                    "\" 당신은 왜 죽었나?\"\n" +
                    "\n" +
                    "C : 저는 옷장 안에 들어가 있었어요\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@A의 아내를 죽인 범인은 C. C는 사람이 들어오자 방황하며 옷장에 숨었다. " +
                    "A는 B가 범인이라고 착각.. 불쌍한 B..";
        }
        //40
        {
            str[39] = "나는 산에서 조난당했다.\n" +
                    "\n" +
                    "\n" +
                    "절망에 빠져 길을 걷는데 낡은 집이 한체 보였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 기뻐하며 집 쪽으로 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "집에 들어가자 창문은 없고 이상하게 생긴 그림들만이 걸려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한 그림은 해괴하게 웃고 있었고 또 다른 그림은 울고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "조금 무서웠지만 어쩔수 없이 그곳에서 하룻밤을 묵었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 창문으로 들어오는 햇살에 나는 경악했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@분명히 창문이 없었는데 마지막에 창문으로 햇살이 들어온다." +
                    "그림들은 밖에서 주인공을 보고있던 귀신.";
        }
        //41
        {
            str[40] = "그때는 양팔이 골절되서, 입원을 했다.\n" +
                    "\n" +
                    "\n" +
                    "하루 종일 침대에 얽매이고 있어 처음에는 심심했지만,\n" +
                    "\n" +
                    "\n" +
                    "2인실이라 옆 환자와 저절로 친해지게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "매일 가족, 취미, 그리고 상처에 대해 이야기하였다.\n" +
                    "\n" +
                    "\n" +
                    "그는 최근에 대수술을 끝낸 것 같았고, 한쪽 팔이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "참혹한 광경이었지만 그는 밝은 성격이었기 때문에\n" +
                    "\n" +
                    "\n" +
                    "병실에는 웃음소리가 끊이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그런 입원생활도.. 마침내 오늘로 마지막이다.\n" +
                    "\n" +
                    "\n" +
                    "퇴원수속을 마치고, 병실에 돌아오자 이미 어두워져있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그에게 인사라도 하려고 옆 침대로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "자고 있는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "머리부터 발끝까지 모포를 쓰고있었다.\n" +
                    "\n" +
                    "\n" +
                    "숨소리 조차 나지않는다.\n" +
                    "\n" +
                    "\n" +
                    "말을 건네는 게 오히려 방해하는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그가 오랜만에 이렇게 푹자는 건 거의 처음보는 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "밝은 성격이었지만, 상처의 고통으로 매일 쉽게 잘들지 못하였다.\n" +
                    "\n" +
                    "\n" +
                    "이런 작별이 아쉬웠지만,,\n" +
                    "\n" +
                    "\n" +
                    "그의 쾌유를 빌며 쪽지에 글로 적어 나의 번호를 남겨놓고 병원에서 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "병실을 나와 병실 근처를 되돌아보았다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 창문너머로 환하게 웃는 얼굴로\n" +
                    "\n" +
                    "\n" +
                    "'양팔'을 흔들며 인사하는 그의 모습이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "\"뭐야,, 일어나 있었구나..\"\n" +
                    "\n" +
                    "나는 넘치는 눈물을 참을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서인지 그의 얼굴이 희미하게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그에게서 손을 흔들며 택시에 탔다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@한쪽 팔이 없는 남자가 인사할 땐,, " +
                    "두팔을 흔들며 인사를 했다... " +
                    "즉, 남자는 죽은 것이며, 귀신인 것이다.";
        }
        //42
        {
            str[41] = "대학생 A양은 편의점에서 아르바이트를 한다.\n" +
                    "\n" +
                    "\n" +
                    "A양은 오후에는 학교에 나가기때문에, 새벽에 아르바이트를 했다.\n" +
                    "\n" +
                    "\n" +
                    "A양은 평소와 다름없이 학교를 마치고 아르바이트를 하러왔다.\n" +
                    "\n" +
                    "\n" +
                    "근데 평소에 끼고다니는 안경을 학교에 놓고왔다..\n" +
                    "\n" +
                    "\n" +
                    "그래도, 형태를 알아볼 순 있어 엄청 불편한건 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "평소와 다름없이 아르바이트를 마치고, 집에 갈 준비를 했다.\n" +
                    "\n" +
                    "\n" +
                    "시계를 보니,, 어느덧 새벽 2시를 훌쩍 넘긴 시간이었다.\n" +
                    "\n" +
                    "\n" +
                    "집에 갈 채비를 마친 A양은 교대할 다른 알바생 B군이 오기를 기다리며, 졸린 눈을 비비고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "의자에 앉아 졸음을 참고있는 A양의 휴대폰이 울렸다.\n" +
                    "\n" +
                    "\n" +
                    "'누가 날 따라오는 느낌이 들어, 조금 늦을 것 같아,, 미안해'\n" +
                    "\n" +
                    "\n" +
                    "문자를 확인한 A양은 B군에게 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "\"B군 지금 어디야?\"\n" +
                    "\n" +
                    "\"나 지금 편의점 근처야, 늦어서 미안해 금방갈게 걱정하진 말고\"\n" +
                    "\n" +
                    "\"알겠어, 조심해서 와\"\n" +
                    "\n" +
                    "전화를 끊은 A양은 B군이 걱정되어 자꾸만 문 밖을 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "그때 저 멀리서 B군의 모습이 조그맣게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "B군은 주변을 두리번 거리면서 조심히 오고 있었다..\n" +
                    "\n" +
                    "\n" +
                    "그런데 가만히보니 B군의 뒤에서 한 남자가 B군을 따라오는 모습을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "B군도 그 사람을 발견한 건지,, 갑자기 달리기 시작하였다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자도 똑같이 달리기 시작하였는데, 한쪽 손에는 칼을 들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "B군은 편의점으로 들어가기 위해 죽기살기로 달렸다.\n" +
                    "\n" +
                    "\n" +
                    "B군과 그 남자의 간격이 점점 좁아졌다.\n" +
                    "\n" +
                    "\n" +
                    "B군이 뒤를 돌아본 순간,, 쫓아오던 남자가 B군을 향하여, 달려들었다.\n" +
                    "\n" +
                    "\n" +
                    "B군이 편의점 앞에 거의 도착하였을때, A양은 문으로 급하게 다가가 편의점 문을 급하게 잠궈버렸다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@뒤에서 쫓아오던 사람이 칼을 들고 오고있었는데, " +
                    "가까이 왔을때 보니, " +
                    "B군이 칼을 들고있었던 것 " +
                    "B군을 쫓아오던 남자는 B군의 그림자 였고, " +
                    "A양이 안경이 없어,, 제대로 확인하지 못했던 것";
        }
        //43
        {
            str[42] = "그날 밤 늦게 아파트에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "최근 계속 일이 바빠 귀가가 늦어지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 잠도 안 자고 일하면 그만큼 업무의 퀄리티가 떨어지겠지 라는 동료의 말이 생각났다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 그렇다..\n" +
                    "\n" +
                    "\n" +
                    "많은 일과 수면 부족으로 머리도 몸도 지친다.\n" +
                    "\n" +
                    "\n" +
                    "퇴근을 하기 위해 엘리베이터에 올라타고 17층을 눌렀고, 엘리베이터는 조용히 움직이기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 8층 버튼에 불이 들어왔고\n" +
                    "\n" +
                    "\n" +
                    "나는 누군가 타나보다 생각해서, 구석으로 이동하여 자세를 바로 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "남들에게 피곤에 찌든 모습을 보여주기 싫었기때문이다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고, 8층에 도착했고\n" +
                    "\n" +
                    "\n" +
                    "문이 열렸는데, 그곳엔 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 얼굴을 내밀어 확인했고, 그저 17층과 동일한 구조의 문들만 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 문을 닫았고, 17층으로 향하는데\n" +
                    "\n" +
                    "\n" +
                    "이번엔 꼭대기인 32층에 불이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "일단 나는 17층에 도착하여 내렸고, 엘리베이터는 올라갔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 왠지 움직이지않고,, 올라가는 엘리베이터 표시만 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "32층까지 도착하자 다시 내려오는데,,\n" +
                    "\n" +
                    "\n" +
                    "20 .. 19.. 18층으로 서서히 내려온다..\n" +
                    "\n" +
                    "\n" +
                    "이윽고 내가 서 있는 17층에서 문이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "기분이 나빠진 나는 황급히 집으로 들어갔고, 다음날 회사 동료에서 이야기를 했다.\n" +
                    "\n" +
                    "\n" +
                    "회사 동료에게 얘기하자... 동료가 한마디를 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 동료의 한마디를 들은 나는..\n" +
                    "\n" +
                    "\n" +
                    "그 자리에서 얼굴이 사색이 되었고, 얼어붙었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@남자는 엘리베이터를 타고 올라갔는데, " +
                    "엘리베이터는 다들 알다시피,, " +
                    "밖에서 누른다고해도 " +
                    "안에서는 켜지지않습니다 " +
                    "즉, 남자와 귀신은 처음부터 같이 있거나,, " +
                    "아니면 1층부터 같이 탑승했던 것..";
        }
        //44
        {
            str[43] = "크리스마스 날, 톰은 산타클로스의 선물을 기대하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아침에 일어나자 크리스마스 트리 아래에 3개의 선물 상자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고, 창문 밖에서 산타가 이상한 표정으로 안을 들여다보고 있는 것이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "톰은 그런 이상한 표정을 짓고있는 산타를 보며 조금 기분이 이상했지만,,\n" +
                    "\n" +
                    "\n" +
                    "우선 첫 번째 선물을 열어보았다.\n" +
                    "\n" +
                    "\n" +
                    "선물 상자 안에서는 긴 바지가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "톰은 조금 실망한 표정을 지었지만, 선물 상자는 2개나 더 있었기에 참으며\n" +
                    "\n" +
                    "\n" +
                    "다음 상자를 손에 들었다.\n" +
                    "\n" +
                    "\n" +
                    "이때, 산타는 배꼽이 빠지도록 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "두번째 상자를 열자, 축구공이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "톰은 더욱 더 기분이 나빠졌지만\n" +
                    "\n" +
                    "\n" +
                    "꾸욱 참고\n" +
                    "\n" +
                    "\n" +
                    "제일 큰 마지막 선물 상자를 열어보았다.\n" +
                    "\n" +
                    "\n" +
                    "그 안에서 자전거가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "산타는 아예 눈밭을 구르면서, 웃고있었다.\n" +
                    "\n" +
                    "\n" +
                    "톰은 더 이상 참지 못하고, 눈물을 흘렸다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@3가지 선물 모두 공통적으로 필요한 것이 있다. " +
                    "그것은 바로, 다리 이다. " +
                    "톰이라는 아이는 다리가 없었기에, " +
                    "본인이 받은 선물을 확인하고 눈물을 흘렸다 " +
                    "산타는 톰을 위한 선물을 준비한 것이 아닌 " +
                    "순수하고 어린 아이들을 괴롭히고, " +
                    "그것을 즐기기 위해서 온 사이코였던 것이다.";
        }
        //45
        {
            str[44] = "내가 초등학생일 무렵의 이야기이다.\n" +
                    "\n" +
                    "\n" +
                    "이전에 살고있던 마을 어귀에는 흉가가 한 채 있었다.\n" +
                    "\n" +
                    "\n" +
                    "2층 아파트 같은 건물로, 콘크리트 벽이 너덜너덜해졌을 정도로 오래된 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "유리도 대게 금이 가있고, 회칠도 군데군데 벗겨져 그야말로 흉가라 할 만한 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "근처 마을사람들도 그 흉험한 모습에 낮에도 가까이 오지않는 곳이기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날,, 나는 친구와 담력 시험의 일환으로 그 흉가에 갔다 와야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "조금 꺼림칙했지만, 당시 시간이 한낮이었기에 나와 친구는 건물 2층까지 올라가 내부를 탐색해보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "나름 세세하게 탐색을 해봤지만 외부나 1층에는 그다지 특별한 건 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 2층에 올라가 복도를 둘러보던 중, 2층 방문 중 하나에 글귀가 적혀있는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "친구와 같이 가까이 다가가 확인해 봤더니, 문에는 이런 글귀가 적혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는.. 이방에 있어...\n" +
                    "\n" +
                    "\n" +
                    "두려움보다 호기심이 앞선 나는 친구의 만류에도 불구하고, 방문을 열고 안에 들어가 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "문을 열고 약간 어두침침한 방안으로 들어가봤다.\n" +
                    "\n" +
                    "\n" +
                    "몇 발자국 걸었을까,, 어느새 벽이 우리 앞을 가로 막았다.\n" +
                    "\n" +
                    "\n" +
                    "낙담한 나는 그냥 돌아가려다 벽에 적힌 또 다른 글귀를 보게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는.. 옆방에 있어....\n" +
                    "\n" +
                    "\n" +
                    "조금 무서워졌지만, 글귀가 가리키는 방향으로 가보았다.\n" +
                    "\n" +
                    "\n" +
                    "조금 좁은 복도 양측으로 방이 있었는데, 그 한가운데 벽에는 이렇게 쓰여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "머리는 이쪽, 몸은 이쪽 친구는 이걸 본 순간, 큰 비명을 지르며 도망쳐 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만... 오기가 생긴 나는 도망가고싶은 마음을 억지로 누르고 용기를 내서 오른쪽 방문을 열어 보았다.\n" +
                    "\n" +
                    "\n" +
                    "방에는 아무것도 없었다. \n" +
                    "\n" +
                    "\n" +
                    "있는 거라곤 내 맞은편 벽에 크게 적혀있는 글자와 화살표 뿐..\n" +
                    "\n" +
                    "\n" +
                    "내 몸은 이 아래 있어,,\n" +
                    "\n" +
                    "\n" +
                    "화살표를 따라 바닥을 보자,, 거기엔 이렇게 쓰여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뒤돌아보지마,, 이 방으로 내 머리가 오고있어!\n" +
                    "\n" +
                    "\n" +
                    "글자를 확인한 나는 머릿속이 새하얘졌다.\n" +
                    "\n" +
                    "\n" +
                    "밖에선 쿵..쿵.. 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 바로 그 방 창문 바깥으로 뛰어내렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고, 아픈 것도 모르고 미친듯이 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후로 나는 그 장소에 다신 접근하지않았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@머리는 이쪽, 몸은 이쪽 이라는 것은 " +
                    "몸과 머리가 각각 다른 방에 있다는 뜻 " +
                    "즉, 잘린 머리가 다른 한쪽의 방에서  " +
                    "몸과 '나'가 있는 방으로 맹렬히 오고 있었던 것";
        }
        //46
        {
            str[45] = "나는 대학교를 등교하고 있었다\n" +
                    "\n" +
                    "\n" +
                    "그날따라,, 유난히 지하철엔 사람이 엄청 붐볐다.\n" +
                    "\n" +
                    "\n" +
                    "\"아,, 이러다가 수업에 늦겠는걸..?\"\n" +
                    "\n" +
                    "나는 조마조마한 마음으로 지하철을 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지하철이 언제 오는지 주위를 계속 둘러보던 중 한 중년 남자가 무거운 가방을 들고, 사람들 틈바구니에서 헤메는 모습을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "\"저 실례가 안된다면,, 제가 도와드려도 될까요??\"\n" +
                    "\n" +
                    "나는 남자 대신 무거운 가방을 들어주었고, 길도 헤쳐나가주었다.\n" +
                    "\n" +
                    "\n" +
                    "남자가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"아, 정말 감사합니다. 이러지않으셔도 됐는데,,, \"\n" +
                    "\n" +
                    "\"아니에요~, 그저 전 할 일을 한것 뿐인데요 뭘~\"\n" +
                    "\n" +
                    "그 순간 중년 남자가 나에게 말했다..\n" +
                    "\n" +
                    "\n" +
                    "\"저,,, 학생에게만,, 특별히 말해주는 건데요....\n" +
                    "\n" +
                    "\n" +
                    "내일은 지하철을 타지않는게 좋아요..\"\n" +
                    "\n" +
                    "꺼림직 했지만,, 나는 대충 알았다고 한 뒤 지하철을 타고 학교에 갔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 난 어김없이 등교를 위해 지하철을 타러 가려고했다.\n" +
                    "\n" +
                    "\n" +
                    "카드를 찍으려던 순간,, 나는 어제 그 남자의 말이 생각이 났다.\n" +
                    "\n" +
                    "\n" +
                    "그냥 무시하기엔, 찝찝한 감이 있어 나는 그냥 버스를 타고 학교로 등교했다.\n" +
                    "\n" +
                    "\n" +
                    "수업을 마치고, 집에 돌아와 TV를 켜보니,, 뉴스 속보가 방송중이었다..\n" +
                    "\n" +
                    "\n" +
                    "그리고,, 나는 뉴스를 보고 온몸에 소름이 돋았다..\n" +
                    "\n" +
                    "\n" +
                    "내가 타려던 그 지하철에 어떤 사이비종교 광신도가 독극물을 뿌려 많은 사람이 죽었다는 뉴스였다.\n" +
                    "\n" +
                    "\n" +
                    "이 사건이 유명한 일본 오옴진리교 지하철 테러사건이다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@'나'가 도와준 중년남자가 테러범 or 오움진리교 신도 였던 것이다.\n";
        }
        //47
        {
            str[46] = "당시 고3이었던 나는 공부에 대한 스트레스에 집 분위기도 안좋은 상황이어서 유난히 힘들었던 것이 기억이 난다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 집에 일찍가지않고, 독서실에서 공부를 하다가 밤늦게 집에 들어가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그날도 평소와 똑같이 독서실에서 공부를 하기위해 갔다.\n" +
                    "\n" +
                    "\n" +
                    "유난히 그날은 공부가 잘되어서 정해놓은 분량을 일찍 마치고\n" +
                    "\n" +
                    "\n" +
                    "한 시간 정도 쉴 겸, 독서실 봉고차로 먼저 내려갔다.\n" +
                    "\n" +
                    "\n" +
                    "다니던 독서실은 봉고차를 운행했는데, 새벽 1시에 출발했다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 평소엔 1시까지만 공부했지만,\n" +
                    "\n" +
                    "\n" +
                    "그날은 봉고차에서 음악을 들으면서 좀 쉬려고 미리 내려갔다.\n" +
                    "\n" +
                    "\n" +
                    "맨 뒷자리에 앉아 음악을 들으려고 가방을 뒤적이는데,,\n" +
                    "\n" +
                    "\n" +
                    "똑 - 똑 - 똑 - \n" +
                    "\n" +
                    "\n" +
                    "봉고차 창문을 두드리는 소리가 들리는 동시에\n" +
                    "\n" +
                    "\n" +
                    "어떤 할머니께서 봉고차 안을 보고 계신 것이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라서 비명을 질렀는데,\n" +
                    "\n" +
                    "\n" +
                    "할머니는 아랑곳하지 않고 계속 창문을 두드리고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "차라리, 음악 들으면서 눈이라도 감고 있었다면 몰랐을텐데,,\n" +
                    "\n" +
                    "\n" +
                    "할머니가 계속 빤히 쳐다보셔서 어쩔 수 없이 차 밖으로 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 \"학생, 여기가 어디야??\"\n" +
                    "\n" +
                    "라고 물어보셨다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 종이쪽지를 보여주셨다.\n" +
                    "\n" +
                    "\n" +
                    "종이쪽지엔 1동 807호라고 쓰여있었는데, 봉고차가 주차된 곳 바로 옆에 있는 동이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 \n" +
                    "\n" +
                    "\n" +
                    "\"할머니, 여기있는 동이 1동이에요. 여기로 올라가시면 돼요\"\n" +
                    "\n" +
                    "라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 갑자기 내 손목을 꽉 잡으면서, 말씀하셨다.\n" +
                    "\n" +
                    "\n" +
                    "\"그러지 말고 데려다줘,,,\"\n" +
                    "\n" +
                    "갑자기 손목을 잡혀서 깜짝 놀랐거니와 인신매매 괴담이 생각나서 너무 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 할머니가 도움을 요청하시는 걸 그대로 무시할 수도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "시계를 보니 12시 30분.\n" +
                    "\n" +
                    "\n" +
                    "아직 출발까지 시간은 있었다..\n" +
                    "\n" +
                    "\n" +
                    "\"네, 할머니. 제가 모셔다드릴게요, 따라오세요\"\n" +
                    "\n" +
                    "좋은 일 하는 셈치고 같이 올라갔다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터를 탔는데,\n" +
                    "\n" +
                    "\n" +
                    "할머니께서 중얼거리듯이 말씀하셨다.\n" +
                    "\n" +
                    "\n" +
                    "\"택시비가 너무 많이 나왔어, 택시비가 너무 많이나왔어\"\n" +
                    "\n" +
                    "\"얼마나 나왔는데요??\"\n" +
                    "\n" +
                    "\"3만원..\"\n" +
                    "\n" +
                    "\"와.. 많이 나왔네요,, 어디서 오셨어요?\"\n" +
                    "\n" +
                    "\"망우리에서 왔는데, 택시비가 많이 나왔어.\"\n" +
                    "\n" +
                    "당시 난 목동에 살고 있었는데, 택시를 장거리로 타본 적이 없어서\n" +
                    "\n" +
                    "\n" +
                    "그런가 보다,, 라고 생각했고 8층에 도착하였다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터 문이 열리자 갑자기 제 손목을 꼭 잡으시곤,\n" +
                    "\n" +
                    "\n" +
                    "\"발소리 내지 마\" 라고 하셨고, 당황한 잘못 들은 줄 알고\n" +
                    "\n" +
                    "\n" +
                    "나는 \"네?\" 라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "다시 한번,, \"발소리 내지 마.\" 라고 말씀하셨다.. 무서웠지만,, 속으로는 이상한 할머니라고 생각했고,\n" +
                    "\n" +
                    "\n" +
                    "일단 8층까지 올라왔으니 빨리 집까지 모셔다드리고 가야겠단 생각으로 807호를 봤다.\n" +
                    "\n" +
                    "\n" +
                    "복도식 아파트로 되어있었는데, 807호만 문이 반쯤 열려있는 상태였고\n" +
                    "\n" +
                    "\n" +
                    "안에서는 사람들의 목소리가 많이 들려, 사람들이 많이 모여있는 느낌도 들었다.\n" +
                    "\n" +
                    "\n" +
                    "도착하고나서, 나는 \"할머니 들어가시는 거 보고 갈게요, 들어가세요\" 라고 했고,\n" +
                    "\n" +
                    "\n" +
                    "할머니는 \"그냥 가,, 어서, 발소리 내지말고,,\" 라고만 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "할머니의 말씀이 이상했지만,, 봉고차 출발 시간도 다가와 엘리베이터로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "그래도 할머니가 제대로 들어가셨는지 걱정이 되어 바로 뒤돌아봣는데,\n" +
                    "\n" +
                    "\n" +
                    "할머니는 이미 사라지고 없었다.\n" +
                    "\n" +
                    "\n" +
                    "발소리도 그렇고,, 들어가는 소리도 안들렸는데,,,\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터에서 807호까지 꽤 거리가 있었는데,,,, 불과 2~3초? 뒤돈 사이에 사라진 것이었다..\n" +
                    "\n" +
                    "\n" +
                    "나는 갑자기.. 소름이 돋아 서둘러서 봉고차로 향했고, 그 후부터는 집에 일찍 들어가게 되었다..\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@새벽 1시가 다 되어가는 늦은시간에 " +
                    "그 먼데서 할머니가 오시는데 아무도 마중 나오지 않는게 이상하다.. " +
                    "할머니가 오신 곳도 망우리였고, " +
                    "사람들이 늦게까지 모여있었으며 집 문도 열려있었다. " +
                    "상황을 봤을때, " +
                    "아무래도 '나'는 제삿날 할머니의 영혼을 모셔다 드린게 아닐까..?";
        }
        //48
        {
            str[47] = "도시에 있는 대학교에 합격했다.\n" +
                    "\n" +
                    "\n" +
                    "고등학교때 여자친구가 있었는데 2년 간 사귄 여자친구와 함께 타임캡슐을 고등학교 뒤에 있는 큰 소나무 아래에 묻었다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 결혼하게 되었을 때 같이 꺼내자고 약속했다.\n" +
                    "\n" +
                    "\n" +
                    "타임캡슐에 뭘 넣었는지는 서로 비밀로 하고,\n" +
                    "\n" +
                    "\n" +
                    "결혼을 했을땐 같이 꺼내지만,, 만약 결혼하지 않게되면 그대로 두기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "영원한 비밀로.. 년 후,, 여자친구가 교통사고로 죽었다...\n" +
                    "\n" +
                    "\n" +
                    "그리고 10년 후,, 대학시절에 사귄 여자친구와 결혼하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 약혼자에게 과거의 이야기를 숨기지않고, 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 전 여자친구의 몫까지 행복해지자고 했고, 그때 묻어두었던 타임캡슐을 대신 같이 꺼내고 싶다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 반대했지만, 그녀의 생각을 자신이 이어가고 싶다며 약혼자는 고집을 피웠다..\n" +
                    "\n" +
                    "\n" +
                    "아마 전 여자친구에 대한 질투도 있었을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "결국 나는.. 약혼자의 말을 못이겨 승낙했다.\n" +
                    "\n" +
                    "\n" +
                    "결혼식 며칠 전 휴일\n" +
                    "\n" +
                    "\n" +
                    "고향으로 돌아가 타임캡슐을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "우선 내가 묻은 타임캡슐을 먼저 꺼냈다\n" +
                    "\n" +
                    "\n" +
                    "내 타임캡슐에 들어있던 건 전 여자친구가 짜 준 머플러...\n" +
                    "\n" +
                    "\n" +
                    "약혼자는 조금 기분이 안좋은 표정이었지만, 곧바로 전 여자친구가 묻은 타임캡슐을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 주먹 정도의 검은 덩어리가 들어가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 잘 보니,,, 작은 팔다리에.. 조그마한.. 머리가 있는 것 같았다...\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@전 여자친구의 타임캡슐엔 작은 팔다리, 머리가 있는 것 같았다 는 내용으로 보아 " +
                    "전 여자친구는 낙태한 태아를 타임캡슐에 넣었던 것이다.";
        }
        //49
        {
            str[48] = "뉴스를 보고 있는데, 친구가 살던 집이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "뭔 일인가 싶어서 봤더니, 벽 안에서 소녀의 시체가 나왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "당장 친구한테 전화해서 사정을 물어봤다.. 친구는 이미 이사를 하여, 다행히 그 집에선 현재 살지않는다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "\"네가 살던 그 집 벽 안에서, 시체가 나왔다던데..?\"\n" +
                    "\n" +
                    "\"아, 진짜?\"\n" +
                    "\n" +
                    "\"집 주인이 리폼하려고 했는데, 찾았다고 하더라\"\n" +
                    "\n" +
                    "\"우와.. 무섭네..\"\n" +
                    "\n" +
                    "\"무섭지, 죽여서 벽에 묻는다니,, 제정신으로 할 짓이 못 돼\"\n" +
                    "\n" +
                    "\"아니,, 그 애도 불쌍하지만 나도 아무렇지 않게 그 집에서 생활했으니까\"\n" +
                    "\n" +
                    "\"아,, 그것도 그렇네\"\n" +
                    "\n" +
                    "\"그게 무섭다고 생각만해도 오싹하다...\"\n" +
                    "\n" +
                    "확실히 자기 집에 시체가 묻혀있었다니, 오싹한 이야기이다..\n" +
                    "\n" +
                    "\n" +
                    "에휴,, 이녀석도 오늘 잠자리가 뒤숭숭하겠네..\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@벽 안에서 시체가 나왔다 라는 정보만 들었던 친구가 " +
                    "그 애도 불쌍하지만.. 이라고 말했다. " +
                    "즉, 친구는 알 턱이 없는 시체의 나이를 알고있다. " +
                    "그렇다는 건,, 친구가 범인..";
        }
        //50
        {
            str[49] = "우리 옆학교의 이야기 이다.\n" +
                    "\n" +
                    "\n" +
                    "그 학교에는 밤마다 학교 옥상에서 귀신이 나온다는 그런 소문이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서, 해당 학교의 학생 5명이 그걸 확인하려고 밤에 학교를 갔는데 막상 도착하니 무서워서,\n" +
                    "\n" +
                    "\n" +
                    "서로 미루다 가위바위보로 진 사람이 가기로 결정을 했다.\n" +
                    "\n" +
                    "\n" +
                    "가위바위보를 했는데, 한명(A) 이 걸려서 결국 올라가게되었다.\n" +
                    "\n" +
                    "\n" +
                    "(그 친구는 A 로 하겠다.)\n" +
                    "\n" +
                    "\n" +
                    "그래서 친구들과 이야기를 하고, 만약 옥상에 귀신이 진짜로 있으면 올라가서 O(동그라미) 표시를 하고 없으면, X(엑스) 표시를 하기로하고 올라가기로 결정했다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 A 는 무섭지만,, 천천히 옥상으로 올라갔다\n" +
                    "\n" +
                    "\n" +
                    "막상 옥상으로 올라가 문을 열려고 하니,, 용기가 안났지만,,\n" +
                    "\n" +
                    "\n" +
                    "그래도 설마 있겠어? 라는 생각으로 눈 딱 감고 열어봤다.\n" +
                    "\n" +
                    "\n" +
                    "옥상을 보니,, 어둡긴했지만,, 이리저리 둘러봐도 아무것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 친구들과 올라오기 전에, 얘기를 했던 것처럼 아무것도 없으니, 밑에 X(엑스) 표시로 팔을 교차하여 만들었다.\n" +
                    "\n" +
                    "\n" +
                    "밑에 친구들은 확인을 했다.\n" +
                    "\n" +
                    "\n" +
                    "근데, 갑자기 분주한 모습으로 다급하게 움직였는데 친구들은 누구나 할 것 없이 O(동그라미) 표시를 하였다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@A는 옥상에 올라가 귀신을 못봐서 안심하고 " +
                    "X표시를 했지만,, " +
                    "밑에 있는 친구들은 A 뒤에 있던 귀신을 보아서, " +
                    "O 표시로 사인을 보낸 것..";
        }
        //51
        {
            str[50] = "한 학생이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 학생은 성적을 잘 받고 싶어 시험 전날에 학교에서 새벽까지 공부를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 화장실에 가게되었는데, 갑자기 정전이 되어 불이 꺼졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 학생은 무서워서 그냥 나가지않고, 계속 화장실에 있기로했다.\n" +
                    "\n" +
                    "\n" +
                    "근데, 정전이 바로 돌아오지않아 너무 무서워 주변을 살폈다.\n" +
                    "\n" +
                    "\n" +
                    "화장실엔 거울이 있었는데, 무서움을 잊기위해서 거울을 보며 노래를 부르고 춤을 추자고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "거의 2시간정도 지났을까?\n" +
                    "\n" +
                    "\n" +
                    "그때 불이 들어와서, 다시 자리로 돌아가 공부하려고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "마음속으로 '계속 내 모습을 보면서 춤을추니까, 하나도 안무섭잖아? 너무 다행이다.'\n" +
                    "\n" +
                    "\n" +
                    "라고 생각했고\n" +
                    "\n" +
                    "\n" +
                    "학교에 남아 밤새공부를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침이 되어 시험을 치뤘고, 시험에서 전교 1등을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 선생님이 물었다.\n" +
                    "\n" +
                    "\n" +
                    "\"너 어떻게 갑자기 공부를 잘하게 된거니?\"\n" +
                    "\n" +
                    "그러자 학생이 자신만만하게 대답하였다.\n" +
                    "\n" +
                    "\n" +
                    "\"사실은... 어제 밤늦게까지 학교에 남아서 공부했거든요!\"\n" +
                    "\n" +
                    "\"뭐? 너 혼자?? 거기서 무섭지않았어..?\"\n" +
                    "\n" +
                    "선생님이 놀라며 말하였다.\n" +
                    "\n" +
                    "\n" +
                    "\"사실 화장실에 갔다가 정전이 되었는데요,,\n" +
                    "\n" +
                    "\n" +
                    "화장실에서 계속 거울을 보면서 노래를 부르고 춤을췄어요\n" +
                    "\n" +
                    "\n" +
                    "그러니까, 하나도 안무섭던데요~?\"\n" +
                    "\n" +
                    "학생의 말을 듣자,, 선생님은 무서워하는 표정으로 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"거울을 봤다고?? 2층.. 화장실에서..??\"\n" +
                    "\n" +
                    "\"네! 2층 화장실이 아니면 어디로 화장실을 가겠어요?\n" +
                    "\n" +
                    "\n" +
                    "여기가 2층인데,,\"\n" +
                    "\n" +
                    "학생은 아무렇지않게 대답하였다..\n" +
                    "\n" +
                    "\n" +
                    "그러자 선생님이 말씀하셨다.\n" +
                    "\n" +
                    "\n" +
                    "\"2층 화장실에는,,, 거울이 없어,,,,\"\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@학생이 본인의 모습을 보면서 " +
                    "춤추고 노래를 했던 2층 화장실에는 " +
                    "원래부터 거울이 없었다. " +
                    "그렇다면,, 학생은 무엇을 본걸까? " +
                    "학생과 똑같이 생긴.. 귀신이  " +
                    "학생의 행동을 따라했다는 얘기가된다.";
        }
        //52
        {
            str[51] = "나에겐 어머니가 안계신다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 내가 어린나이에 병세로 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나에게 가족은 나 와 어머니 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "근데, 아버지가 드디어 재혼을 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "친구들의 가족을 보면서, 나도.. 어머니가 계셨으면,, 좋겠다.\n" +
                    "\n" +
                    "\n" +
                    "라고 생각을 했었는데,\n" +
                    "\n" +
                    "\n" +
                    "마침내 이뤄졌다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 너무 좋았다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는...\n" +
                    "\n" +
                    "\n" +
                    "처음엔,, 정말 너무 좋아서 기뻣지만,,\n" +
                    "\n" +
                    "\n" +
                    "새 어머니는 생각보다 엄격했고, 아버지는 나에게 관심이 점점 없어졌다.\n" +
                    "\n" +
                    "\n" +
                    "새 어머니는 규칙을 정해주셨는데 규칙을 어길때마다 벌을 주셨다.\n" +
                    "\n" +
                    "\n" +
                    "어느 순간 부터는,,, 점점 더 엄격해졌고 벌의 강도는 점점 높아졌다.\n" +
                    "\n" +
                    "\n" +
                    "너무나 엄격하시고, 무서워 나는 벌을 받을 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 규칙을 또 어겼고, 벌을 받고 반성문을 썻다..\n" +
                    "\n" +
                    "\n" +
                    "새어머니가 말씀하셨다.\n" +
                    "\n" +
                    "\n" +
                    "\"글씨 이쁘게 써라\"\n" +
                    "\n" +
                    "\"왼손으로 쓰는거라,, 힘들어요\"\n" +
                    "\n" +
                    "내가 말했다..\n" +
                    "\n" +
                    "\n" +
                    "벌을 받고 반성문을 다 쓴 뒤,, 추후 몇일이 지나 다시 규칙을 어기고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다시 벌을 받고, 반성문을 썻다..\n" +
                    "\n" +
                    "\n" +
                    "새 어머니가 말씀하셨다.\n" +
                    "\n" +
                    "\n" +
                    "\"글씨 이쁘게 써라\"\n" +
                    "\n" +
                    "\"................\"\n" +
                    "\n" +
                    "나는 아무말도 할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "반성문을 쓰고 있었기때문이다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@처음 반성문을 썻을때는 왼손으로 쓰기때문에, 어렵다고 하였고 " +
                    "그 다음 반성문을 쓸때는 입으로 쓰기때문에 대답을 할 수가 없었다. " +
                    "여기서 말하는 엄격한 벌은.. " +
                    "처음엔 오른손,, 그 다음엔,, 왼손을 자른 것..";
        }
        //53
        {
            str[52] = "어느 공업고등학교에서 아크용접실습을 했을 때의 일이다.\n" +
                    "\n" +
                    "\n" +
                    "아크 용접의 경우엔 철을 대략 3000도의 초고온으로 가열해서 가공하기 때문에,\n" +
                    "\n" +
                    "\n" +
                    "현장은 지옥같은 더위속에 놓이게 되기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "어느 한 학생이 그 더위를 참지 못하고, 차광 안경을 벗고는 이마의 땀을 닦았다.\n" +
                    "\n" +
                    "\n" +
                    "그런데,, 그 순간\n" +
                    "\n" +
                    "\n" +
                    "그는 직접 아크 용접의 불꽃을 봐 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 수업이 끝나고 이 학생도 집에 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그는 시력이 나빠서, 평상시 콘택트 렌즈를 착용하고 있었는데\n" +
                    "\n" +
                    "\n" +
                    "귀가한 그는 언제나처럼 콘택트 렌즈를 뺐지만 평소와는 다르게 잘 빠지지않았다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 힘을 주어서 콘택트렌즈를 뺏지만\n" +
                    "\n" +
                    "\n" +
                    "그 순간,,,,\n" +
                    "\n" +
                    "\n" +
                    "그의 시야는 어둠에 쌓였고, 아무것도 볼 수 없게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그 " +
                    "@그가 차광안경을 벗고, " +
                    "불꽃을 응시했을 때 " +
                    "그의 각막은 열에 의해 이미 콘택트 렌즈와 융합해버렸던 것이다. " +
                    "때문에, 그가 콘택트 렌즈를 배는 순간 " +
                    "각막까지 함께 뜯어져 버렸던 것이다..";
        }
        //54
        {
            str[53] = "친구들과 나는 오늘 백화점에 가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "오랜만의 쇼핑에 나와 친구들은 매우 신났다.\n" +
                    "\n" +
                    "\n" +
                    "한참을 기다리고 나서야, 택시를 잡을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 조수석에 탔고, 내 친구 세명은 뒷자리에 탔다.\n" +
                    "\n" +
                    "\n" +
                    "타고나서 얼마 지나지않아 친구들은 갑자기 큰 웃음 내며 웃고 떠들었다.\n" +
                    "\n" +
                    "\n" +
                    "별로 웃긴 이야기도 아닌데,,\n" +
                    "\n" +
                    "\n" +
                    "목소리를 크게 내며 웃길래 이상하다 싶어 뒤를 돌아보았다.\n" +
                    "\n" +
                    "\n" +
                    "친구들은 표정이 굳은채로 웃고 떠들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 후,\n" +
                    "\n" +
                    "\n" +
                    "차가 신호에 걸려 잠시 멈춰서있는데\n" +
                    "\n" +
                    "\n" +
                    "친구 중 하나가 \"아! 나 저 옷 사고 싶어!! 여기서 세워주세요 아저씨!\"\n" +
                    "\n" +
                    "라고 다급하게 말하며, 어떤 의류점에 있는 옷을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "나는 가리킨 옷을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "별로 이쁜 옷도 아니었고,\n" +
                    "\n" +
                    "\n" +
                    "그리고 무엇보다 백화점가는 택시에서 내리면서까지 살 이유는 없는 것 같아서 백화점에 더 이쁜게 많다며, 거기서 사자고 하자\n" +
                    "\n" +
                    "\n" +
                    "내리자는 친구 말고도 나머지 친구들 역시 내리자고 난리였다.\n" +
                    "\n" +
                    "\n" +
                    "친구들이.. 약간 이기적인 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "너희들만 내리라고 난 백화점에서 내리겠다고 했는데,\n" +
                    "\n" +
                    "\n" +
                    "자꾸 친구들이 같이 가야한다고, 같이 봐줘야한다고 난리였지만,,\n" +
                    "\n" +
                    "\n" +
                    "나는 친구들을 무시했고 조수석에서 내려 뒷좌석에 탔다.\n" +
                    "\n" +
                    "\n" +
                    "택시는 출발했다.\n" +
                    "\n" +
                    "\n" +
                    "출발한지 얼마 되지않아 난 친구들에게 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고, 나는 친구들이 조수석에서 했던 것 처럼 표정이 굳은채로 별로 웃기지도 않은 이야기를 주고 받으며 크게 웃고 떠들었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@뒷 좌석에 앉았던 친구들은 " +
                    "트렁크 쪽에서 이상한 소리를 들었다. " +
                    "살려달라는.. 사람의 목소리를... " +
                    "택시 기사는 살인범이었다. " +
                    "그런데 살려달라는 목소리를 택시 기사가 듣게 된다면 " +
                    "택시 안에 타 친구들의 목숨도 위험했기에 " +
                    "억지로 크게 웃고 떠들었던 것이다. " +
                    "친구들이 내리고 '나'도 뒷좌석에 앉자 " +
                    "목소리를 듣게 되었고 " +
                    "살기 위해 억지로 크게 떠들었던 것이다.";
        }
        //55
        {
            str[54] = "금요일 밤, 고단한 업무를 마치고 퇴근하는 길이었다.\n" +
                    "\n" +
                    "\n" +
                    "오늘도 거래처에서 받은 스트레로 심란했다.\n" +
                    "\n" +
                    "\n" +
                    "집에가서 가족들과 함께 주말을 보내면, 마음이 편안해질 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 가족들은 미국에 있다..\n" +
                    "\n" +
                    "\n" +
                    "그렇다.. 나는 기러기 아빠다.\n" +
                    "\n" +
                    "\n" +
                    "심란한 마음으로 무작정 길을 걷고있었다.\n" +
                    "\n" +
                    "\n" +
                    "걸으면서 문득 옆을 보니, 노인이 의자에 앉아 책을 읽고있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자 앞에 있는 책상에는 점이라는 종이가 붙여져있었다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 점쟁이 같다.\n" +
                    "\n" +
                    "\n" +
                    "나는 호기심에 점을 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "의자에 앉으면서 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"음... 저 말고 형 운세를 봐주실래요?\"\n" +
                    "\n" +
                    "점쟁이는 형의 이름과 나이를 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "나는 갑자기 장난기가 발동해서, 나의 이름과 5년후의 나이를 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "사실 나에겐 형이 없다.\n" +
                    "\n" +
                    "\n" +
                    "심란한 마음에 점쟁이에게 대신 화풀이할 생각이었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "\"A씨...? 음...\"\n" +
                    "\n" +
                    "점쟁이는 점을 치기 시작했는데, 이상하게 안색이 좋지않았다.\n" +
                    "\n" +
                    "\n" +
                    "책상에 쌓아둔 책을 닥치는대로 조사하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "어느정도 조사를 한 점쟁이는 이마에 흐르는 땀을 닦으며 물었다.\n" +
                    "\n" +
                    "\n" +
                    "\"실례지만,, A씨는 건강하시죠\"\n" +
                    "\n" +
                    "\"네,, 건강하죠.. 너무 건강해서 탈이죠\"\n" +
                    "\n" +
                    "그저라 점쟁이는 형에게 몸을 소중히 하라는 말을 몇번이나 반복했다.\n" +
                    "\n" +
                    "\n" +
                    "점쟁이의 태도에서 이상함을 느껴 물어보았다.\n" +
                    "\n" +
                    "\n" +
                    "\"왜 그러시죠..?\"\n" +
                    "\n" +
                    "점쟁이가 고민하며,, 조심스레 말하였다.\n" +
                    "\n" +
                    "\n" +
                    "\"음.. 당신의 형은.. 원래 운세대로라면, 5년 전인 오늘 죽을 운명이었습니다\"\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@자신의 이름과 5년 후 나이로 점을 봣는데, " +
                    "점쟁이는 오늘 죽을 운명이라고 하였다. " +
                    "즉, 남자는 오늘 죽을 운명이었던 것";
        }
        //56
        {
            str[55] = "어느 남녀가 와인을 마시며, 느긋하게 대화하며 쉬고있었다.\n" +
                    "\n" +
                    "\n" +
                    "\"아~ 난 이렇게 행복해도 되는걸까?\n" +
                    "\n" +
                    "\n" +
                    "나는 지금까지 세 명의 부인을 잃은 주제에 말야\"\n" +
                    "\n" +
                    "남자의 말에 여자는 남자의 옆에 다가가 달래주었다.\n" +
                    "\n" +
                    "\n" +
                    "\"괜찮아요, 당신은 행복해질 권리가 있어요\n" +
                    "\n" +
                    "\n" +
                    "그런데 전부인들은 어쩌다가 돌아가신 건가요??\"\n" +
                    "\n" +
                    "남자는 울면서 여자의 말에 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "\"첫 번째 부인은심장발작,\n" +
                    "\n" +
                    "\n" +
                    "두 번째 부인도 심장발작으로 죽고 말았어\"\n" +
                    "\n" +
                    "\"참... 딱하기도 하지.. 그럼 세번째 부인은요?\"\n" +
                    "\n" +
                    "남자는 눈물을 닦으며 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "\"계단에서 떨어져서 목이 부러지고 말았어\"\n" +
                    "\n" +
                    "여자가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"술에 취해서 그런 건가요??\"\n" +
                    "\n" +
                    "남자가 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "\"아니 그녀만 술을 마시지 못했어\"\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@부인 세명 모두 남자가 죽인 것 " +
                    "첫 번째와 두 번째 부인은 술에 독을 타서 심장마비로, " +
                    "세 번째 부인은 술을 안마셔서 계단에서 밀었던 것 " +
                    "지금 대화하는여자도 술을 마시고 있다. " +
                    "그녀도 곧 죽을 것이다..";
        }
        //57
        {
            str[56] = "한 인기스타가 안티팬으로부터 한 통의 전화를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "\"3일 뒤, 니 가족이 위험해질꺼야 위험에서 피하고 싶으면, 은퇴해\"\n" +
                    "\n" +
                    "라는 내용의 전화.\n" +
                    "\n" +
                    "\n" +
                    "스타는 대수롭지않게 생각했지만,\n" +
                    "\n" +
                    "\n" +
                    "불안해져서 커다란 개 한마리를 분양해왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 가족이 위험하면 손을 깨물고, 안전하면 손을 핥게 훈련을 시켰다.\n" +
                    "\n" +
                    "\n" +
                    "그리고, 안티팬이 말한 3일째 되는 날,,\n" +
                    "\n" +
                    "\n" +
                    "새벽에 잠깐 화장실을 가기 위해 스타는 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "그러더니, 갑자기 정전이 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "안티팬이 말한 3일째에 정전이 일어나,,\n" +
                    "\n" +
                    "\n" +
                    "스타는 불안했다..\n" +
                    "\n" +
                    "\n" +
                    "곧바로, 스타는 개를 불러 명령을 했다.\n" +
                    "\n" +
                    "\n" +
                    "손에서 핥는 혀가 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "안심한 남자는 정전이 끝나길 기다렸고, 정전이 끝나자 자동으로 불이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데,,,\n" +
                    "\n" +
                    "\n" +
                    "아내는.. 이미 칼에 찔린 채 죽어있었다..\n" +
                    "\n" +
                    "\n" +
                    "남자는 화가 나 개를 죽이려했지만, 실수라는 생각에,, 두고 넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "아내의 장례식이 끝나고,, 집에서 어린 아들과 얘기를 나누던 중 잠깐 화장실을 가려고 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "돌아가려고 하니, 또 정전이 일어났다..\n" +
                    "\n" +
                    "\n" +
                    "그는 불안함을 감추며, 이번에도 개를 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "이번에도, 핥는 감촉이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "정전이 끝나고, 불이 돌아와서 보니 아들도,, 아내와 함께 칼에 찔린채 죽어있었다.\n" +
                    "\n" +
                    "\n" +
                    "화가 난 스타는 개를 죽이고, 스타의 자리에서 나와 집에만 있었다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 뒤,, 그 안티팬에게 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "안티팬은 나지막한 목소리로 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"개를 훈련시켰나본데,, 꼭 개만 손을 핥으란 법은 없어\"\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@안티팬이라는 사람이,, 스타의 집에 몰래 숨어살며 " +
                    "개에게 명령을 할때마다 " +
                    "안티팬이 직접 스타의 손을 핥은 것..";
        }
        //58
        {
            str[57] = "종합 감기약 같은, 평범한 모양의 캡슐\n" +
                    "\n" +
                    "\n" +
                    "그 캡슐을 하나만 먹으면 간단히 몸무게를 뺄 수 있다는 광고가 패션 잡지에 개재 되었다.\n" +
                    "\n" +
                    "\n" +
                    "물론 잡지를 읽은 대부분이 터무니없다며 넘겼지만,\n" +
                    "\n" +
                    "\n" +
                    "지금껏 무수한 다이어트에 도전했음에도 매번 실패한 한 소녀는 지푸라기라도 잡는 심정으로 \n" +
                    "\n" +
                    "\n" +
                    "그 캡슐을 주문했다.\n" +
                    "\n" +
                    "\n" +
                    "'그렇지만,, 역시 이번에도 효과가 없을지도 몰라'\n" +
                    "\n" +
                    "\n" +
                    "소녀는 그렇게 생각하였다..\n" +
                    "\n" +
                    "\n" +
                    "며칠 후, 그녀 앞으로 한 알의 캡슐이 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "'효과는 절대적이므로, 단 한알만으로도 몸무게를 뺄 수 있습니다.'\n" +
                    "\n" +
                    "\n" +
                    "크게 믿지는 않았지만, 그러면서도 그녀는 그 캡슐을 곧바로 꿀꺽 삼켰다.\n" +
                    "\n" +
                    "\n" +
                    "그러나, 뜻밖에 그 캡슐의 효과는 예상 밖이었다.\n" +
                    "\n" +
                    "\n" +
                    "날이 갈수록 점점 몸무게가 줄어들었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 따로 한 운동은 전혀없음에도 불구하고, 아무리 먹어도 점점 살이 빠져 야위어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여,\n" +
                    "\n" +
                    "\n" +
                    "뚱뚱하던 그녀의 체형은 어느새 날씬한 몸매로 변신했다.\n" +
                    "\n" +
                    "\n" +
                    "그러나, 그녀에게도 고민은 있었다.\n" +
                    "\n" +
                    "\n" +
                    "살이 빠지기 시작한 시점부터 가벼운 복통이 있더니,\n" +
                    "\n" +
                    "\n" +
                    "요즘에 와서는 견디기 힘들 정도로 고통이 심해진 것이다.\n" +
                    "\n" +
                    "\n" +
                    "결국 도저히 견딜 수 없을 정도로 아파진 그녀는 병원에 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 배를 조사한 의사는 경악했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@캡슐의 광고엔 살을빼준다는 것이 아닌, " +
                    "몸무게를 빼준다고만 되어있었다.. " +
                    "단순하게 광고에 나와있는 것처럼 " +
                    "몸무게를 빼기 위해 " +
                    "장기를 서서히,, 녹이는 성분의 약이었던 것";
        }
        //59
        {
            str[58] = "어느 비행기의 승객 중 갓난아기를 동반한 부부가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "일본에서 영국까지의 긴 비행이었음에도 갓난 아기는 비행기에 탑승 했을 때 부터, 쭉 계속 잠만 자고 있는 상태였다.\n" +
                    "\n" +
                    "\n" +
                    "그 갓난 아기는 울기는 커녕,\n" +
                    "\n" +
                    "\n" +
                    "잠을 계속 자면서도 손가락 하나 꼼짝하지 않은 것을\n" +
                    "\n" +
                    "\n" +
                    "이상히 여긴 스튜어디스가 기내에 상주하는 의사에게 보이려고, 아기를 안아든 순간... \n" +
                    "\n" +
                    "\n" +
                    "무서운 사건이 밝혀졌다.\n" +
                    "\n" +
                    "\n" +
                    "이 젊은 부모님은 사실 부부도 뭣도 아니었고, 마약을 밀수하고 있었던 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@마약을 밀수하던 방법은 바로,, " +
                    "갓난아기의 뱃 속을 깨끗하게 도려내고 " +
                    "그 속을 마약으로 채워넣어 밀수를 하던 것";
        }
        //60
        {
            str[59] = "내가 자주 가는 병원이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 그 병원에 진찰을 받으러 가게 되었는데, 우연히 홈페이지를 만들었다는 광고를 보게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서, 집에 가서 할 것도 없어서 그 홈페이지에 들어가봤다.\n" +
                    "\n" +
                    "\n" +
                    "여러 배너들(광고창들)이 뜨고 그 중에서 한가지가 눈에 띄었다.\n" +
                    "\n" +
                    "\n" +
                    "하나는 매우 일그러져서 보기 흉칙한 사람의 얼굴사진이,\n" +
                    "\n" +
                    "\n" +
                    "다른 하나는\n" +
                    "\n" +
                    "\n" +
                    "지극히 정상적인 사람의 얼굴 사진이 있는 배너였다.\n" +
                    "\n" +
                    "\n" +
                    "자기네들이 수술한 결과라고 함께 쓰여있었다.\n" +
                    "\n" +
                    "\n" +
                    "'아, 이정도는 되니까 성형을 하는구나'\n" +
                    "\n" +
                    "\n" +
                    "라고 생각하고있었다\n" +
                    "\n" +
                    "\n" +
                    "그런데, 계속 보다가 이상한 것을 반견하였다.\n" +
                    "\n" +
                    "\n" +
                    "사진 위쪽에는 찍힌 날짜가 흐릿하게 나와있었는데..\n" +
                    "\n" +
                    "\n" +
                    "바로 흉칙한 얼굴의 사진을 찍은 날짜가\n" +
                    "\n" +
                    "\n" +
                    "지극히 정상적인 얼굴의 사진을 찍은 날짜보다 더 느렸다...\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@이 해석은 2가지로 나뉩니다. " +
                    "병원에서 수술 망친것을 위치만 바꿔 광고창에 띄운 것 " +
                    "2. 노숙자나 장애인 등을 납치하여, 사진을 먼저 찍어놓고 그 뒤에 얼굴을 망쳐놓고 다시 찍은 것을 홈페이지에 개재시킨 것";
        }
        //61
        {
            str[60] = "어느 수박 농가에 사는 수박밭 주인은 고민에 빠져있었다.\n" +
                    "\n" +
                    "\n" +
                    "왜냐하면 상습적으로 밭에 몰래 들어와 수박 서리를 하는 놈들 때문에 골치를 앓고 있기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "좋은 대책이 없을까 궁리를 한 끝에 멋진 아이디어가 생각난 그는 다음과 같은 문구를 적은 간판을 만들어 수박밭에 세워두었다.\n" +
                    "\n" +
                    "\n" +
                    "「경고! 이 밭에는 청산가리가 들어 있는 수박 1 개 있다.」\n" +
                    "\n" +
                    "\n" +
                    "그 다음날 농부가 밭에 나와 수박을 확인하니 수박은 모두 무사했다.\n" +
                    "\n" +
                    "\n" +
                    "다만 간판 아래쪽에 한구절이 덧붙여져 있을 뿐이였다.\n" +
                    "\n" +
                    "\n" +
                    "「지금은 2개.」\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@수박을 상습적으로 훔쳐갔던 사람 혹은 또다른 누군가가 " +
                    "간판을 보고 '진짜 청산가리 수박'을 몰래 숨겨놓고 '지금은 2개'라고 적었음 " +
                    "혹은 장난으로 '지금은 2개'라는 문구를 적었다 하더라도 " +
                    "주인은 사실인지 거짓인지 알 수 없기 때문에..모든 수박을 버릴 위기에 놓임";
        }
        //62
        {
            str[61] = "한 아이는 매일같이 부모에게 학대를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "그날도 부모에게 학대받고 울고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 어디선가 악마가 나타나 아이에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "\"무슨 소원이든 말해봐. 하나만 들어주도록 하지\"\n" +
                    "\n" +
                    "아이는 부모님을 죽여달라고 소원을 빌었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음날 부모님은 여전히 살아서 아이를 괴롭혔다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 이전보다 더 큰 슬픔에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@아이의 소원은 이뤄졌다. 다만 변함 없는 이유는 " +
                    "아이의 부모는 친부모님이 아니였던 것. " +
                    "그렇기 때문에 집에서 같이 살고 있는 부모님은 죽지 않았다. " +
                    "혹시 악마는 모든 걸 알고 아이를 더욱 괴롭히기 위해 온 것이 아닐까..";
        }
        //63
        {
            str[62] = "나는 이사를 온지 얼마 안되서 그녀를 본 순간 사랑에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "그녀도 나에게 호감이 있는 듯이 보였고\n" +
                    "\n" +
                    "\n" +
                    "나는 용기를 내어 며칠 후 그녀에게 '우리집에서 저녁 먹자'고 초대를 했다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 쑥스러운지 내 눈을 피했고 나는 그 모습마저 귀엽게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "나와 그녀는 저녁을 먹고 이야기를 나누고 있었는데 그녀가 화장실에 가고 싶다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고서 몇분 후\n" +
                    "\n" +
                    "\n" +
                    "\"꺄악!\"\n" +
                    "\n" +
                    "소리를 듣고 화장실로 달려가보니 그녀가 \"소변을 보려고 변기커버를 올렸는데, 가장자리에 바퀴벌레가 있었어\" 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "바퀴벌레를 보고 비명을 지르다니.. 역시 귀여운걸?\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그녀의 대사를 다시 보면 '소변을 보려고 변기 커버를 올렸다'라는 말이 나온다. " +
                    "보통 여자는 변기커버를 올리고 볼일을 보지 않는다. " +
                    "즉, 그녀는 남자이거나 트렌스젠더.";
        }
        //64
        {
            str[63] = "산악회에서 새로운 산을 갔다.\n" +
                    "\n" +
                    "\n" +
                    "회원 중에는 시각장애인도 한 명 있는데 산을 무척이나 좋아했다.\n" +
                    "\n" +
                    "\n" +
                    "산행 도중 예상치 못한 폭설로 우리는 모두 동굴에 피신했지만, 빠져나갈 방안이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "며칠이 지나고 어떤 한 산악회원이 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“우리 이대로 굶어 죽느니, 서로의 팔 한쪽 씩 잘라서 먹고 버티자..”\n" +
                    "\n" +
                    "\n" +
                    "산악 회원들끼리 서로 고통스럽게 지르는 비명소리가 들렸고, 시각장애인도 자신의 팔 한쪽을 내주었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 며칠 간 버틴 끝에 구조대에서 산악회원들을 찾았고, 모두가 살았다는 안도에 기뻐했다.\n" +
                    "\n" +
                    "\n" +
                    "장님의 귀에도 산악회원들이 박수치며 웃는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@팔을 잘랐는데 어떻게 박수를 칠 수 있을까? " +
                    "시각장애인은 앞을 볼 수 없다는 것을 이용해 산악회원들이 단체로 짠 것. " +
                    "다들 팔을 자르는 것처럼 비명소리를 가짜로 내었고, " +
                    "시각장애인의 팔만 잘랐던 것..";
        }
        //65
        {
            str[64] = "한 게임 중독자가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그렇게 게임을 하다,한 게임을 보았다\n" +
                    "\n" +
                    "\n" +
                    "'당신을 위한 공포의 게임'\n" +
                    "\n" +
                    "\n" +
                    "처음에는 믿지 않았지만,어차피 다른 것도 질렸겠다.그 게임에 들어갔다\n" +
                    "\n" +
                    "\n" +
                    "그러자 게임 속 여자가 하는 말\n" +
                    "\n" +
                    "\n" +
                    "넌 이제 내 밥이야\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 게임은 사람 꼬드기용이었고,그 게임속 귀신은 사람 끌어들여 죽인다";
        }
        //66
        {
            str[65] = "거의 매일 저녁, 많은 사람들이 칼에 찔리는 사고가 난다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "사실 정작 위험할 때엔 경찰이 별 도움이 안된다고 생각해서\n" +
                    "\n" +
                    "\n" +
                    "나는 저녁 늦게 나갈 때 항상 주머니에 칼을 넣고 다닌다.\n" +
                    "\n" +
                    "\n" +
                    "자기 몸은 자기가 지켜야 하니까.\n" +
                    "\n" +
                    "\n" +
                    "매일 저녁 편의점에서 야식을 사먹는 나는 오늘밤도 어느 때처럼 편의점에 간다.\n" +
                    "\n" +
                    "\n" +
                    "아무도 없는 골목으로 돌아오는데 뒤에서 발소리가 가까워진다.\n" +
                    "\n" +
                    "\n" +
                    "‘혹시 괴한? 등 뒤에서 날 찌르려고?’\n" +
                    "\n" +
                    "\n" +
                    "계속 같은 발소리가 나와 같은 방향으로 뒤따라 오고 있다.\n" +
                    "\n" +
                    "\n" +
                    "뒤돌아보니 어떤 놈이 무표정하게 나를 바라본다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 위험하다 싶어 그놈보다 더 빨리 칼을 휘둘렀다.\n" +
                    "\n" +
                    "\n" +
                    "“으악!” 하며 쓰러지는 놈.\n" +
                    "\n" +
                    "\n" +
                    "오늘 밤에만 벌써 괴한 네명을 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 이런 흉악 범죄는 언제 끝나려나...\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@매일 저녁 많은 사람이 칼에 찔리는 사고의 범인은 주인공이였던 것. " +
                    "사이코패스..";
        }
        //67
        {
            str[66] = "몸이 불편한 남자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 두 손 두발이 없는 선천성 질병을 가지고 태어났다.\n" +
                    "\n" +
                    "\n" +
                    "의사는 그에게, 학교에 갈 수 없다고 말했지만 부모는 본인의 의사를 존중해주고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 학교에 가고 싶어했기 때문에 결국 보통 초등학교에 입학하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느 날, 그 아이는 진흙투성이가 되어 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "무엇을 했냐고 물어보니 웃는 얼굴로 럭비를 했다고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "\"그렇게 즐거웠어?\"\n" +
                    "\n" +
                    "다른 아이들과 조금 달라 학교에 보내는 것이 조금은 걱정되었던 부모님은 아이의 모습을 보고 안심할 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@아이는 두 손, 두발이 없다고 했었죠. " +
                    "그런데 아이가 학교에서 럭비를 했다고 대답합니다. 어떻게 된 걸까요? " +
                    "사실 아이는 본인의 몸이 럭비공이 된 것이지요.";
        }
        //68
        {
            str[67] = "어느 부부가 사는 집에 강도가 들었다.\n" +
                    "\n" +
                    "\n" +
                    "집에 강도가 들었다는 연락을 받고 남편이 허겁지겁 집에 왔다.\n" +
                    "\n" +
                    "\n" +
                    "아내의 안부를 확인했더니 강도가 들이닥쳤을 때 다행히도 아내가 우연히 손에 들고 있던 칼로 강도를 쫒아낸 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "아내의 이야기를 들어보니,\n" +
                    "\n" +
                    "\n" +
                    "\"인터폰이 울리길래.. 당신인줄 알고 현관문을 열러 갔는데 문을 여니 강도가....\" 라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "남편은 아내를 안아주면서 \"무서웠겠네\" 하며 머리를 쓰다듬었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@아내는 '남편인 줄 알고 현관문을 열러 갔다'고 했는데 " +
                    "참 이상하죠, 왜 칼을 들고 갔을까요? " +
                    "아내는 사실 남편을 살해할 계획이였으나, 남편이 아닌 강도가 들어왔던 겁니다.";
        }
        //69
        {
            str[68] = "남편이 한달 전부터 매일 같은 악몽을 꾼다고 토로했다.\n" +
                    "\n" +
                    "\n" +
                    "그의 말은 이러했다.\n" +
                    "\n" +
                    "\n" +
                    "\"한밤 중에 악몽을 꾸다가 일어나면, 천장에 나랑 똑같이 생긴 사람이 날 쳐다보고 있어.. 그리고는 나한테 이렇게 말하는 거야\"\n" +
                    "\n" +
                    "\"[넌이제 충분히 살았지? 이제 바꿀 때야]라고..\"\n" +
                    "\n" +
                    "남편은 매일 아침인사처럼 아내에게 상담을 했기 때문에 아내도 점점 걱정이 되기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날 아침, 남편이 일어나서 '그 꿈'을 이야기하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 기쁜 마음에 \"오늘은 그 꿈 안꿨어?\"라고 물어보니, 남편이 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"무슨 꿈?\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@꿈에서 나온 자신과 똑같은 사람이 했던 말처럼 (이제 바꿀 때야) " +
                    "실제 남편과 꿈 속 의문의 도플갱어의 몸이 진짜로 바뀐 것이예요. " +
                    "따라서, 평상시 진짜 남편과 아내가 했던 꿈 얘기를 " +
                    "가짜남편은 모르기 때문에 \"무슨꿈?\"이라고 물어본 것이지요.";
        }
        //70
        {
            str[69] = "꽤 오래 전 어떤 홈페이지에 '다친 불쌍한 동물들에게 기부를'이라는 코너가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 코너에는 한쪽 발이 없는 개, 내장이 튀어나온 고양이 등 차마 보고 있기 힘들 정도의 끔찍한 사진들이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 회복 경과의 사진을 순서대로 게재하고 있었으므로 그 점에 감동받아 기부금도 제법 모인듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "기부한 돈을 제대로 수술비에 사용하는 듯 했고, 동물들이 건강을 되찾은 모습에 사람들은 안심하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 아무리 생각해봐도 이상한 부분이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "엉망진창이 된 손발이 치료가 가능한 것일까?\n" +
                    "\n" +
                    "\n" +
                    "내장이 빠져나온 고양이가 과연 살아날 수 있었을까?\n" +
                    "\n" +
                    "\n" +
                    "게다가 거리의 다친 개와 고양이들은 다 어디에서 데려온 것일까?\n" +
                    "\n" +
                    "\n" +
                    "의문스러운 점이 한 둘이 아니라서 그 사이트의 이미지 작성 시기를 조사해보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "확인해보니 완치 후의 사진은 끔찍한 모습의 사진보다 더 먼저 작성되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@사진을 올렸던 작성자는 멀쩡한 동물을 끔찍하게 학대 했던 것. " +
                    "건강한 모습을 미리 찍어두고, 학대하면서 아파가는 과정을 찍은 것예요. " +
                    "그리고 글을 올릴 때에는  반대로 아픈 사진을 먼저 올렸던 겁니다..";
        }
        //71
        {
            str[70] = "나는 아파트 22층에 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "어느 날, 쿵쿵쿵-  누군가 문을 두드리며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"저 저무 급해서 그런데, 화장실 좀 쓸 수 있을까요!\"\n" +
                    "\n" +
                    "다급한 목소리에 열어줄 뻔 했지만 나는 무언가 이상한 점을 느껴서 결국 문을 열어주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@화장실이 정말 급하다면서  왜  굳이 22층까지 올라왔을까요? " +
                    "아마도 주인공이 문을 열었다면 큰 일을 겪을 수도 있었겠어요ㅠㅠ";
        }
        //72
        {
            str[71] = "아이는 개구장이였다.\n" +
                    "\n" +
                    "\n" +
                    "높은 데서 뛰어내리기, 장난을 치다가 친구들과 싸우기, 위험한 장난치기 등을 일삼았다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 아이의 몸에는 상처가 아물 날이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "팔이 부러지기도 하고, 그저 약간의 찰과상만 생기기도 하고.. 그래서 아이는 유난히 어린이보험에 많이 가입되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 날 아이는 새로운 놀이를 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "그건 바로 세탁기 장난.\n" +
                    "\n" +
                    "\n" +
                    "아이는 세탁기 안에 들어간 후 친구에게 세탁기를 가동시켜 달라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "세탁기가 가동된 후, 친구는 배가 아프다며 화장실로 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "미지근한 물이 점점 차오르고, 세탁기 통이 돌아가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "빙글..빙글..빙글..빙글..빙글..빙글..빙글..\n" +
                    "\n" +
                    "\n" +
                    "아이는 점점 어지러워했다.\n" +
                    "\n" +
                    "\n" +
                    "물이 코 속에서 맴돌이를 하다 뱃속에 물이 차오르는 것을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "저번 세탁 때 다 사용되지 않은, 세제 찌꺼기들이 물에 녹아 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "이 또한 아이의 입으로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "아이의 입에 거품이 차올랐다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 아직도 모습을 드러내지 않고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 때, 어머니는 외출에서 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 아이의 것이 아닌 신발 한 켤레를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "세탁기 돌아가는 소리에 어리둥절해 하며 다용도실로 들어선 어머니는 비명을 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "세탁기 안에는 아이가 들어있었다.\n" +
                    "\n" +
                    "\n" +
                    "세탁기 유리창으로 아이의 팔이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "아이의 얼굴도 보였다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 어머니를 보자 희망에 차올랐다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 침착하게 세탁기로 다가가서 세탁기의 회전을 멈추었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 세탁기가 멈추자 아이는 구토를 했다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 세탁기 유리창을 통해 아이를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 혼미한 정신 속에서 어머니의 입술을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "\"고....ㅁ..ㅏ..워....\"\n" +
                    "\n" +
                    "어머니는 잘 들리지 않는 말을 하고 일어섰다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 어머니의 웃는 입을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 마음을 가라앉히고,\n" +
                    "\n" +
                    "\n" +
                    "\"삶음\"버튼을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어머니는 집 밖으로 다시 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "집 안에서 끔찍한 비명소리가 울리자, 그녀는 다시 집으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "다용도실엔 아이의 친구가 세탁기 안의 시체를 보고 비명을 지르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 울먹울먹한 눈으로 아이를 세탁기에서 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "어머니의 입엔 보일락말락한 미소가 감돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 유난히 어린이보험에 많이 가입되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@어머니가 아이의 보험을 많이 든 이유는 '개구쟁이라 사고를 많이 쳐서'가 아니라, " +
                    "언젠가 아이를 죽여 보험금을 타내기 위한 계획이었던 것이다. " +
                    "그런데 마침 살인을 하지 않더라도 사고로 위장할 수 있는 일이 생겼다. " +
                    "일이 쉽게 풀리게 된 어머니는 입가에 미소를 띄며 아이의 죽음을 기다리고 있다.";
        }
        //73
        {
            str[72] = "어느 여름날, 젊은 남자가 해변에 놀러가서 매력적인 여자를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "어찌된 일인지 그녀가 남자에게 먼저 접근해 왔다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 그녀의 미모에 반해서 그녀에게 같이 놀자며 작업을 걸었고 그녀도 싫지 않은지 상당히 적극적이 었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그날 두 명은 곧 호텔에서 뜨거운 시간을 보내게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "다음 날 아침, 남자가 눈을 뜨자 이미 여자의 모습은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 호텔 안을 싹 둘러보았지만 별다른 이상한 점도 없었고 돈이나 소지품이 없어진 것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 어제의 그녀의 모습과 간밤에 있었던 일을 다시 생각하면서 '너무 심각한 관계가 될 것을 우려해서 그냥 먼저 돌아간 것이겠거니' 하고 짐작했다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 흐뭇한 미소를 지으며, 세수를 하러 화장실에 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 남자는 곧 얼굴이 하얗게 질리게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "세면대 거울에는 새빨간 립스틱으로 휘갈겨쓴 듯한 글씨가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "'Welcome To AIDS!'\n" +
                    "\n" +
                    "\n" +
                    "(에이즈의 세계에 오신 것을 환영합니다!)\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@여자는 에이즈라는 병을 가지고 있었고, " +
                    "혼자만 당할 수 없는 여자는 멀쩡한 사람들을 유혹하여 " +
                    "병을 퍼뜨린 것.";
        }
        //74
        {
            str[73] = "어느 평범한 집에 한 가정집에서 어느날부터인가 엄마가 시름시름 앓기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느날 밤, 동생이 자다가 꿈을 꾸었다.\n" +
                    "\n" +
                    "\n" +
                    "꿈에서 동생은 엄마와 함게 길을 걷는데 갑자기 저승사자가 나타나서는 엄마를 데려가려는 것이 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "엄마는 눈에 초점 없이 저승사자를 그대로 따라가려 했고, 동생은 이대로 엄마를 잡지 못하면 큰일이 날 것 같아서 울부짖으며 엄마를 잡으려 애를 썼다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 결국 엄마를 잡지 못하고 꿈에서 깼다.\n" +
                    "\n" +
                    "\n" +
                    "동생은 눈물을 흘리며 바로 오빠 방에 가서 오빠를 깨웠다.\n" +
                    "\n" +
                    "\n" +
                    "\"오빠.. 내가 꿈에서... 저승사자한테 끌려가는 엄마를 못잡았어\" 동생은 더 크게 울었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 오빠가 동생의 머리카락을 쓸어넘기며 하는 말이, \"괜찮아. 내가 붙잡았어\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@오빠도 동생과 똑같은 꿈을 꿨다. " +
                    "그리고 동생이 잡지 못한 엄마를 오빠가 잡았다. " +
                    "즉, 저승사자에게 끌려갈 뻔한 엄마를 오빠가 붙잡았다.";
        }
        //75
        {
            str[74] = "전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "\"여보세요?\"\n" +
                    "\n" +
                    "어떤 남자의 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "\"꼬마야, 혹시 너네 엄마 있니?\"\n" +
                    "\n" +
                    "그때, 엄마가 요리를 하다가 화상을 크게 입어 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "\"아니요.. 없어요..\"\n" +
                    "\n" +
                    "\"그럼 혹시 너네 아빠 있니?\"\n" +
                    "\n" +
                    "다시 그때, 아빠가 집으로 오다가 계단에서 굴러 떨어져서 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "\"아니요. 없어요..\"\n" +
                    "\n" +
                    "\"그래. 그럼 혹시 OOO집이니?\"\n" +
                    "\n" +
                    "\"아니요..아닌데요. △△△네 집이예요.\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@남자가 '누구 있니?'라고 말하면 동시에 그 사람이 죽기 때문에 " +
                    "의문의 남자는 우선 사람이 아닌 존재로 추측. " +
                    "하지만 그 남자가 'OOO집이니?'라고 물어보자 " +
                    "꼬마는 자신의 집이 △△△네라고 대답했다. " +
                    "즉 남자는 OOO네 집을 죽이려고 한 것인데 " +
                    "애꿎은 △△△네 엄마아빠를 죽이게 되버린 것. " +
                    "꼬마가 불쌍하네요..";
        }
        //76
        {
            str[75] = "철수와 영희가 편의점에서 만나기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "철수가 먼저 편의점에 도착했는데 머리카락, 옷, 모자, 신발까지 모두 까만 색을 한 어떤 여자가 철수에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "\"영희 있어요?\"\n" +
                    "\n" +
                    "철수는 이상한 생각이 들어서 영희가 없다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, 온 몸이 하얀 여자가 와서는 \"영희 있어요?\" 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "역시 철수는 없다고 하였고, 하얀 여자는 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "\"그 검은 여자가 영희를 지옥으로 끌고가려고 해요. 영희를 구해야되요!\"\n" +
                    "\n" +
                    "철수는 당황해서 \"영희는 아마 집에 있을거에요\"라고 말하고 주소까지 가르쳐 주었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 하얀 여자는 고맙다며 재빨리 편의점을 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 철수는 기절을 하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그 하얀여자의 신발이 검정색이었기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@온몸이 하얀 여자는 사실 처음에 왔던 의문의 검은 여자였다. " +
                    "영희의 위치를 알아내기 위해 하얀 옷으로 갈아입고 다시 철수를 찾아간 것. " +
                    "그리고 여자는 \"검은 여자가 영희를 지옥으로 끌고가려고 해요\"라고 말하였다. " +
                    "결국 영희를 지옥으로 끌고가려는 사람은 검은 여자 = 하얀 여자";
        }
        //77
        {
            str[76] = "베트남 전쟁이 끝나고 집으로 돌아가기 전날, 청년 병사는 자택에 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "\"내일 돌아가는데, 달리 갈 데가 없는 친구를 데려가고 싶어.\n" +
                    "\n" +
                    "\n" +
                    "집에서 같이 살아도 괜찮을까?\"\n" +
                    "\n" +
                    "아들이 돌아간다는 소식에 기뻐 날뛰던 부모는, \"물론!\" 이라고 울면서 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "\"하지만, 한가지 말해두고 싶은 게 있어.\n" +
                    "\n" +
                    "\n" +
                    "걔는 지뢰를 밟아서 말이야.. 한쪽 팔이랑 한쪽 다리를 잃어버렸어.\n" +
                    "\n" +
                    "\n" +
                    "하지만, 나는 걔를 집에 데리고 돌아가고 싶어.\"\n" +
                    "\n" +
                    "그 말에, 부모는 \"며칠 동안이라면 괜찮지만, 장애인 뒤치다꺼리는 큰일이란다.\n" +
                    "\n" +
                    "\n" +
                    "집에 있는 동안, 그 친구가 살만한 곳을 같이 찾아보자꾸나.\n" +
                    "\n" +
                    "\n" +
                    "너에게도, 우리들에게도 각자의 인생이 있으니까, 그 친구 뒤치다꺼리하느라 평생을 저당잡히는 건 안 될 일이잖니.\"\n" +
                    "\n" +
                    "이윽고 모친이 그렇게 말하자 아들은 아무말 없이 전화를 끊었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 경찰에게 전화를 받은 청년병사의 부모는 그가 빌딩 옥상에서 떨어져 죽었다는 사실을 알게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "시체와 대면한 부모는 할 말을 잃고, 울며 주저앉았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@아들이 전화로 말한 '지뢰를 밟아 팔다리가 한쪽씩 없는 친구'는 사실 자기 자신이고, " +
                    "아들은 자신이 다친 것을 부모가 좋아하지 않을까봐 친구로 돌려 말한 것이다. " +
                    "부모가 장애인에 대해 위와 같이 말한 것을 듣게 된 후 " +
                    "충격을 받아 자살하게 된다. 그리고 아들의 시체에 팔 다리가 한쪽 씩 없는 걸 본 부모는 " +
                    "뒤늦게 장애인이 자신의 아들이였다는 것을 깨닫고 슬퍼하게 된다.";
        }
        //78
        {
            str[77] = "남자는 3개월 전 뺑소니 사고로 아들을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "아내가 앞서가 혼자 일하며 키운 아들만이 삶의 보람이었던 남자는 범인이 죽이고 싶을 정도로 미웠다.\n" +
                    "\n" +
                    "\n" +
                    "범인은 잡혀서 법의 심판을 받았지만 남자의 분은 풀리지 않았고 복수도 할 수 없게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 남자는 헌책방에서【악마 소환】이라고 적힌 책을 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "그런걸 믿지는 않았지만 아무것도 할 수 없는 자신을 자책하던 남자는 “악마”를 호출해 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 진짜로 악마가 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "「...네 소원은 뭐냐?」\n" +
                    "\n" +
                    "\n" +
                    "「아들을 죽인 놈에게 복수를 하고 싶어! 죽이고 싶어!」\n" +
                    "\n" +
                    "\n" +
                    "「…선불로 “너의 죽음”을 보수로 받는데도 말이냐?」\n" +
                    "\n" +
                    "\n" +
                    "아들을 잃은 남자는 자신의 목숨도 아깝지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "「그래… 그래도 상관없어…」\n" +
                    "\n" +
                    "\n" +
                    "「…그렇다면 계약 성립이다.」\n" +
                    "\n" +
                    "\n" +
                    "며칠후 그 뺑소니범이 의문사를 당했다는 소식을 들은 남자는 악마와 했던 계약을 떠올렸다.\n" +
                    "\n" +
                    "\n" +
                    "「선불로 “나의 죽음”을 받지 않았던가?\n" +
                    "\n" +
                    "\n" +
                    "그런데 나는 왜 살아 있는 걸까….\n" +
                    "\n" +
                    "\n" +
                    "그 놈이 악마한테 살해 당한 게 아닌가?\n" +
                    "\n" +
                    "\n" +
                    "그 악마가 거짓말을 한 걸까?」\n" +
                    "\n" +
                    "\n" +
                    "그런 의문을 품고 며칠을 혼자 고민하던 남자 앞에 악마가 다시 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "「…계약은 완수했다... 난 이만 가보겠다...」\n" +
                    "\n" +
                    "\n" +
                    "「잠깐 기다려! 너는“나의 죽음”을 받기로 했잖아! 근데 왜 내가 살아 있는 거야!」\n" +
                    "\n" +
                    "\n" +
                    "악마는 마지막 한마디를 남기고 웃으며 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "「…분명히 보수는 “너의 죽음”이다. 물론 제대로 받았다.」\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@악마는 남자의 목숨을 노린 것이 아니라 말 그대로 '죽음'을 가져간 것. " +
                    "즉, 남자에겐 죽음이란 없게 된 것입니다. 영원히 죽지 못하는 것이지요. " +
                    "죽고싶을 만큼 아픈 상황에서도 죽지 못합니다. " +
                    "나이가 들어 몸과 마음이 힘들어져도 죽지 못합니다. " +
                    "어떻게 보면 '죽음' 또한 우리에게 없어서는 안될 존재이지요.";
        }
        //79
        {
            str[78] = "제 친구 누나의 일입니다.\n" +
                    "\n" +
                    "\n" +
                    "그 누나가 고3때의 일인데 누나는 교회를 정말 열심히 다니는 기독교도였고, 학업에도 성실한 착한 학생이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 밤 늦게 까지 방에서 공부를 하고 있었는데, 새벽 두 시가 조금 안되어 목이 말라 물을 마시러 방 밖으로 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 냉장고에서 물을 꺼내 마시고 식탁 쪽을 돌아 보자, 처음 보는 여자가 무릎을 꿇은 모습으로 식탁보 위에 앉아 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "여자의 표정에 너무 놀라서 누나는 손을 모아 눈을 감고 주기도문을 외우고, 마음 속으로 찬송가를 몇 곡이며 계속 불렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "한참이 지난 후에, 누나는 마음을 가라앉히고 다시 살며시 눈을 떴습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 여자는 똑같은 모습으로 앉아 있으면서 누나를 똑바로 쳐다보고는 이렇게 말했답니다.\n" +
                    "\n" +
                    "\n" +
                    "\"더해봐 미친년아\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@주기도문과 찬송가가 여자귀신에게 통하지 않았던 것. " +
                    "오히려 화만 돋구고 말았네요. " +
                    "상상하니까 너무 무섭네요ㅠ.ㅠ";
        }
        //80
        {
            str[79] = "한 소녀가 뺑소니 사고를 당한 일이 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 죽기 전 알리고 싶은 것이 있었는지, 립스틱으로 급하게 바닥에 무언가를 적어놨다.\n" +
                    "\n" +
                    "\n" +
                    "바닥에는 동그라미 안에 작은 동그라미가 그려져 있었고 작은 동그라미 안에는 엑스표시를 그려놓았었다.\n" +
                    "\n" +
                    "\n" +
                    "경찰들은 도저히 그뜻을 몰랐고, 소녀의 어머니는 답답한 심정에 무당에게 찾아갔다.\n" +
                    "\n" +
                    "\n" +
                    "무당은 이야기를 듣고 소녀의 어머니에게 다음과 같이 말했고 어머니는 순간 등골이 오싹해졌다.\n" +
                    "\n" +
                    "\n" +
                    "'동그라미는 자동차, 그 안의 작은 동그리마는 사람.\n" +
                    "\n" +
                    "\n" +
                    "그런데 작은 동그라미에 엑스를 했다는 것은..'\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@무당의 말을 해석해보면 '자동차 안에 사람이 없다' " +
                    "소녀는 과연 누구에게 뺑소니를 당한 걸까요? " +
                    "사람이 아닌 다른 존재에게..?";
        }
        //81
        {
            str[80] = "끔찍한 꿈을 꾸었다.\n" +
                    "\n" +
                    "\n" +
                    "아빠가 소름끼치는 표정으로 나를 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그러더니 혼자 배를 잡고 깔깔깔 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 왠지 모르게 소름이 돋아 뒷걸음질 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "아빠는 갑자기 정색을 하면서 내게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"궁금했었단 말이지?\"\n" +
                    "\n" +
                    "그리고 아빠는 부엌칼을 가져와 나를 난도질했다.\n" +
                    "\n" +
                    "\n" +
                    "몸에 힘이 들어가지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "참혹하게 죽는 내 모습을 보니 너무나 끔찍했다.\n" +
                    "\n" +
                    "\n" +
                    "어..! 꿈에서 깼다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 심장이 두근두근 거린다. 너무나 생생하고 무서웠던 꿈..\n" +
                    "\n" +
                    "\n" +
                    "나는 진정하기 위해 화장실을 가려는데 아빠와 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "아빠는 소름끼치는 표정으로 나에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"아팠니?\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@아빠도 같은 꿈을 꾼 것. " +
                    "하지만 꿈 속에서 아빠는 '궁금했다'며 나를 참혹하게 살해했었다. " +
                    "평상시의 아빠는 '나'를 죽이는 상상을 했던 것일까..? " +
                    "아빠의 싸이코같은 면을 알게 되니 더 소름이 끼치네요";
        }
        //82
        {
            str[81] = "신입 트럭 운전기사가 산길을 달리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아직 초보라 그는 조심조심 운전을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다행히도 앞에 다른 트럭이 있어서 그나마 안심할 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 앞의 트럭이 산길을 지나가던 할머니를 친 것이다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 할머니는 살아 계신 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "자신이 낸 사고는 아니었지만 걱정되는 마음에 그는 잠시 정차를 하고 지켜보고 있는데 그 트럭이 후진을 하는게 아닌가..?\n" +
                    "\n" +
                    "\n" +
                    "결국에 할머니는 사망을 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "퇴근 후, 그 일을 선배에게 말을 했더니 선배가 하는 말.\n" +
                    "\n" +
                    "\n" +
                    "\"식물인간 되서 치료비 내는 거보단 죽는 게 더 싸게 먹혀.\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@마지막 말로 보아 할머니를 친 것은 그의 선배. 선배는 자신의 어머니를 친 것. " +
                    "그러나 자신의 형편에 어머니의 치료비를 댈 수 없었던 그는 " +
                    "어머니를 다시 한 번 더 쳐 그의 어머니를 살해 한 것이다. 잔인하네요..";
        }
        //83
        {
            str[82] = "중학교때 난 왕따를 당하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A라는 같은 반의 여자아이 덕분에 자살할 정도로 괴롭지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "A는 얼굴도 예쁘고 성적도 좋았다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 집도 잘살아서 모두에게 인기가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리반 아이들의 중심이라고 해도 과언이 아닐정도로.\n" +
                    "\n" +
                    "\n" +
                    "난 왜인지, 반 아이들에게 무시당했지만 A만은 나에게 가끔 말을 건네주었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나와 달리 친구들이 많아 언제나 나와 함께 있지는 못했다.\n" +
                    "\n" +
                    "\n" +
                    "그런 A가 갑자기 전학가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "여태까진 A가 있어서 괴롭지 않았지만 이젠 그녀가 없으니 걱정이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A가 전학가고 나자 반 아이들과 친하게 지낼 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 A가 모두들에게 나와 친하게 지내달라고 부탁하지 않았을까?\n" +
                    "\n" +
                    "\n" +
                    "어른이 된 지금도 그녀에게 감사하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@왕따를 당하다가 왜 A가 전학가자마자 반 아이들과 친하게 지낼 수 있었을까요? " +
                    "사실 '나'를 왕따시킨 주범이 바로 A였던 것입니다. " +
                    "반 아이들도 혹여나 인기가 많던 A의 눈에 찍힐까봐 '나'에게 다가가지 못했던 것 같네요";
        }
        //84
        {
            str[83] = "일을 마치고 집에 돌아오니 천장 판자가 떨어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 별로 신경 쓰지 않고 판자가 떨어져 있는 그대로 냅둔 채 목욕부터 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "목욕을 마치고 맥주를 마시며 TV를 보는데 또 근처에서 살인이 일어났다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "바로 이 근처에서..\n" +
                    "\n" +
                    "\n" +
                    "그때 갑자기 온몸에 소름이 돋았고 떨어진 천장판이 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "바로 천장 판자을 끼고 합판과 못으로 더 단단하게 보강했다.\n" +
                    "\n" +
                    "\n" +
                    "휴...이제 안심이네.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@집에 왔더니 천장 판자가 떨어져 있는데 주인공은 대수롭지 않게 행동했죠? " +
                    "마치 천장 판자가 떨어진 이유를 알고 있다는 듯이.. " +
                    "사실 TV에서 나온 살인범은 주인공이고, 시체를 천장에 숨겼는데 천장판자가 무게를 견디지 못해서 떨어진 겁니다. " +
                    "또한 이 근처에서 살인사건이 일어났다는 뉴스를 보고 " +
                    "자신의 범행이 들킬 것 같아서 천장을 더욱 단단하게 보강한 것이지요.";
        }
        //85
        {
            str[84] = "A나라와 B나라가 전쟁을 하던 중이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A나라의 병사로서 전선에서 싸우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "명령은 간단했다.\n" +
                    "\n" +
                    "\n" +
                    "\"B나라 병사를 발견하면 즉시 사살하라\"\n" +
                    "\n" +
                    "나는 명령대로 적국의 병사를 몇 명이나 사살하는 성과를 거뒀다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사소한 방심에 적국의 병사에게 잡히고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 적국의 성까지 연행되어 감옥에 수감되었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 난 절망하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 감옥의 간수가 한 명만 남았을 때를 노려서 그 간수를 죽였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 간수의 옷을 뺏어 입고 탈옥에 성공했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 서둘러 A나라의 전선으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 며칠을 걸었을까.\n" +
                    "\n" +
                    "\n" +
                    "먹고 마시지도 못한 채로 계속해서 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "분명 내 모습은 비참함 그 자체일 것이다.\n" +
                    "\n" +
                    "\n" +
                    "이대로 돌아가지 못하고 죽는 것일까?\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하는 중에 저 멀리에서 A나라의 깃발이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 기쁜 나머지, 그 깃발을 향해 마지막 힘을 다해 달렸다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@적군의 감옥에서 탈출할 때 주인공은 적군의 옷을 입고 탈옥에 성공했었죠.. " +
                    "고난 끝에 A나라 깃발을 발견해서 달려간 그는.... " +
                    "곧 적군으로 오해받아 사살되겠네요. " +
                    "'명령: B나라 병사를 발견하면 즉시 사살하라'";
        }
        //86
        {
            str[85] = "공부도 못하고 사람들과의 대화도 어버버거리는 나를 누가 필요로 할까?\n" +
                    "\n" +
                    "\n" +
                    "집에서는 아버지의 샌드백.. 정말 슬프다.\n" +
                    "\n" +
                    "\n" +
                    "\"도망칠 수 있을 거라고 생각했어?\"\n" +
                    "\n" +
                    "아버지의 폭력이 두려워 가출을 해도 금방 붙잡혔다.\n" +
                    "\n" +
                    "\n" +
                    "울고 있는 나를 뒤로 하고 임신하고 있는 엄마는 즐거운 표정으로 요리를 하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "괴롭다. 이런 괴로운 생활을 이제 끝내야겠다.\n" +
                    "\n" +
                    "\n" +
                    "내 의식이 점점 흐려져갔다.\n" +
                    "\n" +
                    "\n" +
                    "내가 죽는 걸 모두가 원하고 있을거야..\n" +
                    "\n" +
                    "\n" +
                    "그래 죽을게. 당신들의 소원대로..\n" +
                    "\n" +
                    "\n" +
                    "수개월 후...\n" +
                    "\n" +
                    "\n" +
                    "\"건강한 남자 아이입니다!\"\n" +
                    "\n" +
                    "나는 슬프지도 않은데 엄청 크게 울고 있다.\n" +
                    "\n" +
                    "\n" +
                    "살짝 눈을 뜨니, 여자와 남자가 나를 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어디선가 본 것 같은 사람들인데..\n" +
                    "\n" +
                    "\n" +
                    "남자는 상냥한 목소리로 나에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"도망칠 수 있을 거라고 생각했어?\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@나는 아버지의 학대로 한 번 죽었었다. " +
                    "하지만 수개월 후 같은 아버지, 같은 어머니의 품에서 다시 태어났다. " +
                    "계속 반복되네요...아이 불쌍ㅜㅜ";
        }
        //87
        {
            str[86] = "남자는 요즘 아이돌A 에게 푹 빠져있다.\n" +
                    "\n" +
                    "\n" +
                    "쥐꼬리만한 월급때문에 넉넉한 형편은 아니었는데도 있는 돈은 모두 아이돌 A에게 쏟아부었다.\n" +
                    "\n" +
                    "\n" +
                    "A의 화보나 DVD 발매 행사가 있으면 언제나 가장 먼저 고개를 내밀고 돈을 써대는게 남자의 일상이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 날은 아이돌 A의 생일이었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 이번에도 A의 생일파티에 참석하였다.\n" +
                    "\n" +
                    "\n" +
                    "A와 만나기 위해 줄을 서는데 A의 매니저가 남자에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"매번 고맙습니다. A도 항상 기뻐합니다.\"\n" +
                    "\n" +
                    "A에 대한 모든 행사에 참여하고, 화보를 수십 장 넘게 사가는 남자는 A의 팬덤에서도 꽤나 이름을 날렸다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 A에게 선물을 주었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 방방 뛰며 좋아하였다.\n" +
                    "\n" +
                    "\n" +
                    "\"우와~ 정말 감사합니다!\"\n" +
                    "\n" +
                    "선물을 주는 남자의 입가에도 미소가 띄워졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날이었다.\n" +
                    "\n" +
                    "\n" +
                    "A의 집 앞에서 A이가 칼에 수십번 찔린채로 죽어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "범인은.. 그 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "경찰은 그에게 조심스레 물었다.\n" +
                    "\n" +
                    "\n" +
                    "\"왜 이런 짓을 했습니까?\"\n" +
                    "\n" +
                    "남자는 당연하다는 듯이 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"A는 내 선물을 받고 기뻐하는 척 했지만, 선물을 열어보지는 않았었습니다..\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@선물을 열지 않았다는 것은 어떻게 알았을까요? " +
                    "남자는 A에게 줄 선물 안에 몰래카메라같은 것을 설치했던 것 같습니다.";
        }
        //88
        {
            str[87] = "지방에 사는 나는 서울에 있는 대학교에 합격해서 부모님과 떨어져 혼자 자취를 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "제일 싸고 괜찮은 곳에 계약해서 기뻤지만 걱정되는게 하나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "최근 이 동네에서 여자 혼자 사는 집을 노리는 범죄가 많아졌다는 소문을 들었기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 걱정도 잠시였다.\n" +
                    "\n" +
                    "\n" +
                    "새로운 환경에서 친구를 사귀고, 과제와 학점에 치여 살다보니 이상한 소문에 신경쓸 틈이 없어졌다.\n" +
                    "\n" +
                    "\n" +
                    "오늘은 휴강이었지만 아침부터 밀린 과제를 몰아서 하느라 피곤해서 불을 끄고 일찍 누웠다.\n" +
                    "\n" +
                    "\n" +
                    "비몽사몽- 잠이 들려는 찰나에..갑자기\n" +
                    "\n" +
                    "\n" +
                    "'삐-'\n" +
                    "\n" +
                    "\n" +
                    "소리에 정신이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "'이건 분명 집 현관 비밀번호 누를때 나는 소리다'라고 생각이 들자마자 다시 들리는 소리.\n" +
                    "\n" +
                    "\n" +
                    "'삐-.................삐-'\n" +
                    "\n" +
                    "\n" +
                    "옆집이라고 하기엔 소리가 크다. 우리집이다.\n" +
                    "\n" +
                    "\n" +
                    "근데 왜 하나씩 누르지?\n" +
                    "\n" +
                    "\n" +
                    "비밀번호 누르는 소리가 아닌가?\n" +
                    "\n" +
                    "\n" +
                    "내가 꿈꾸는건가? 갑자기 심장이 요동친다.\n" +
                    "\n" +
                    "\n" +
                    "'삐-..띠롱띠롱띠롱'\n" +
                    "\n" +
                    "\n" +
                    "누가 우리집 비밀번호를 누른게 확실하다.\n" +
                    "\n" +
                    "\n" +
                    "암호가 틀리면 울리는 경고음을 듣자마자 나는 수동 잠금장치를 잠그기 위해 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "조심..조심 조용히 숨죽인 채 현관으로 다가가 손을 내미려는 그때,\n" +
                    "\n" +
                    "\n" +
                    "'삐-'\n" +
                    "\n" +
                    "\n" +
                    "또 다시 울리는 소리.\n" +
                    "\n" +
                    "\n" +
                    "이번엔 암호가 맞아서 문이 열릴 것 같은 느낌이 들어 재빨리 수동 잠금장치를 잠궜다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 밖에서 들리는 낯선 목소리.\n" +
                    "\n" +
                    "\n" +
                    "\"아이고..우리 집이 아닌가보네\"\n" +
                    "\n" +
                    "계단을 터벅터벅 내려가는 발소리가 사라지자 긴장이 풀려서 잠깐 그 자리에 주저 앉았지만,\n" +
                    "\n" +
                    "\n" +
                    "술취한 사람인가보다 하는 생각에 다행이라는 안도감을 가지고 다시 잠을 청했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@술취한 사람이 실수로 남의 현관 비밀번호를 " +
                    "눌렀다기에는 고의적인 부분이 보인다. " +
                    "조용한 밤에 들키지 않으려고 비밀번호를 아주 천천히 " +
                    "한자리씩 눌러본다는 점과, " +
                    "여자가 수동잠금장치를 잠궜을 뿐이지 아무 말도 하지 " +
                    "않았음에도 '우리집이 아닌가보네'라고 의심을 피하려는 " +
                    "말을 고의로 내뱉은 것 같은 점이 의심스러운 부분이다.";
        }
        //89
        {
            str[88] = "중요한 면접이 있는 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "지하철을 내리고 밖으로 나가려는 찰나에 '꾸르르륵'하면서 갑자기 배에서 신호가 왔고, 나는 급하게 화장실로 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 시간도 일러서 그런지 화장실엔 사람이 없는 것 같았고 마음 편하게 일처리를 했다.\n" +
                    "\n" +
                    "\n" +
                    "면접시간을 여유롭게 두고 일찍 나와서 다행이지.. 하마터면 큰일날 뻔 했네..\n" +
                    "\n" +
                    "\n" +
                    "립스틱을 한번 더 바르고, 머리 정돈을 한 후 화장실을 나와 면접장소까지 걷고 있는 도중에 가방을 화장실에 두고 왔다는 걸 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 대체 정신머리를 어디다 두고 다니는 것인가..\n" +
                    "\n" +
                    "\n" +
                    "가방에 면접제출 서류도 있는데.. 난 재빨리 역으로 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "잠깐 사이에 이미 화장실에는 가방이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "식은 땀이 나기 시작했고 마지막 희망을 품으며 지하철 역무소에 분실물 접수된 게 있는지 여쭤보았다.\n" +
                    "\n" +
                    "\n" +
                    "\"이 가방 맞나요? 어떤 친절한 아저씨가 전해주셨어요\"\n" +
                    "\n" +
                    "\"맞아요! 다행이다..정말 감사합니다\"\n" +
                    "\n" +
                    "나는 가방을 찾아 면접도 무사히 볼 수 있었고 지금은 그곳에 합격해서 벌써 2년차 직장인이다.\n" +
                    "\n" +
                    "\n" +
                    "그때 가방을 찾아주신 아저씨, 얼굴도 보지 못했지만 만날 수 있다면 직접 답례를 해주고 싶다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@여자는 분명 '화장실'에서 가방을 놓고 나왔다. 어떻게 남자인 아저씨가 여자화장실에서 가방을 찾아줄 수 있었을까? " +
                    "사람이 많이 없는 시간에 여자화장실에 들어가서 무엇을 하려고 했던 것일까?";
        }
        //90
        {
            str[89] = "나는 어느 날 TV에서 오락프로를 하는 것을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "계속 보고 있는데 귀신처럼 분장한 사람이 구석에 쭈그려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아 ? 벌칙 때문에 분장을 했다 보다 생각하고 샤워을 하려고 TV를 껐다.\n" +
                    "\n" +
                    "\n" +
                    "TV를 껐는데도 그 여자가 그대로 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@TV를 껐는데 그대로 있었다... TV속에 있었다기 보다, TV에 비쳐서 보인거겠죠... 즉, 방안에 유령이 있었다?";
        }
        //91
        {
            str[90] = "일요일 점심때까지 자고 있던 나는 멍한 채 거실로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "똑똑똑 부엌칼 소리, 부엌에서 아내가 점심을 만들고 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "TV를 켜면서 휴대전화를 보니 그저께 아내에게 비밀로 간 다과회에서 번호를 따낸 여성에게서 부재중 전화가 1통 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠옷 호주머니에 휴대전화를 넣고 부엌을 가로질러 화장실로 급히 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "작은 목소리로 그 여성과 소곤소곤 대화를 나누고 있는데 통화중 대기 신호가 울렸다.\n" +
                    "\n" +
                    "\n" +
                    "아내였다.\n" +
                    "\n" +
                    "\n" +
                    "몰래 전화하다 들켜 버렸다는 생각에 당황해서 바로 전화를 받으니\n" +
                    "\n" +
                    "\n" +
                    "「여보세요. 지금 일어났어? ○○(딸의 이름)이 클럽활동 하다 다친 것 같아서 지금 마중나가니까 점심은 냉장고에 둔 거 데워 먹어」라고 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "전화 저 편에서 차안의 라디오 소리도 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "전화를 끊지 않고 화장실 문을 살그머니 열고 부엌쪽을 들여다 보면 부엌의 아내는 휴대전화는 갖고있지 않고 부엌칼을 손에 든 채 아무것도 없는 도마를 단지 자르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내 손에 든 휴대전화에서는 「여보, 듣고 있어?」라는 아내의 목소리가 나오고 있다.\n" +
                    "\n" +
                    "\n" +
                    "부엌의 아내와 시선이 마주쳐 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "무서워서 겁에 질린 나는 집을 뛰쳐나와서「빨리 돌아와줘」라고 아내에게 전화를 하고, 두 사람이 돌아올 때까지 집 근처에서 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "아내와 딸이 돌아오고 나서 상황을 설명하고 모두 함께 집에 들어갔지만 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "부엌에는 완성된 요리가 우리 가족 먹을 만큼 준비되어 있었지만 대체 누가 만들었는지 알 수 없었고,\n" +
                    "\n" +
                    "\n" +
                    "아내와 딸은 음식점에 주문시킨 거냐고 물었지만 절대 그런 적이 없다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 요리를 해본 적이 없다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@부엌에 있던게 아내가 아니었던듯 하군요. 누구였을까?";
        }
        //92
        {
            str[91] = "학교에서 돌아온 유미. 한 여름 뙤악볕의 시골길을 한참 걸었더니 무척 목이 말라 집에 오자마자 부엌으로 가서 보리차를 마시려고 보니 부엌 한쪽 구석의 공간에..\n" +
                    "\n" +
                    "\n" +
                    "엄마의 시체가 놓여있었다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 컵을 떨어뜨리며 비명을 지르려던 순간, 옆 방에서 아빠가 걸어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "「유미? 침착하고 잘 듣거라. 엄마가 바람을 피웠단다. 너도 버리고 다른 남자를 따라서 나가려고했어.\n" +
                    "\n" +
                    "\n" +
                    "그래서 싸우다가...이 애비가 그만 엄마를 죽여버리고 말았단다...」 하며 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 충격적인 상황이었지만, 오히려 그 도를 넘은 충격적인 상황에 유미는 침착해졌다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지를 교도소에 보냈다가는 친척도 없는 유미 자신은 고아원에 맡겨질것이 분명했다.\n" +
                    "\n" +
                    "\n" +
                    "유미는 입술을 깨물며 다짐했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지를 경찰에 보내지 않기로.\n" +
                    "\n" +
                    "\n" +
                    "이대로 둘이 함께 살기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 아버지를 바라보며 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "그리곤 자신의 방으로 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "교복을 갈아입으려 하는 순간.\n" +
                    "\n" +
                    "\n" +
                    "방 구석에 작은 메모종이가 떨어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "「유미? 도망치거라. 아버지가 미쳤어...」\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@아버지가 의처증인듯하다. 그래서 부인을 죽이고 불륜이라 생가하게 되었다. 이 후 딸인 유미도 죽일 가능성이 높다.";
        }
        //93
        {
            str[92] = "저녁 무렵, 공원에서 흙장난을 하고 있는 아이가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아이의 어머니는 늙은 홀아비와 재혼한 젊고 예쁜 계모였지만, 항상 친절하고 밝은 웃음이 아름다워서, 아이는 어머니를 잘 따랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 저녁 식사 준비도 해야 했고, 여러가지로 바쁘기 때문에 빨리 집에 돌아가고 싶었습니다.\n" +
                    "\n" +
                    "\n" +
                    "'이제 돌아가자.'\n" +
                    "\n" +
                    "\n" +
                    "'네-! 그런데, 계속 흙장난 하고 싶어요-!'\n" +
                    "\n" +
                    "\n" +
                    "'바쁘기 때문에 안돼. 빨리 끝내. 벌써 시간이 이렇게 되었잖아? 이제 곧 어두워져.'\n" +
                    "\n" +
                    "\n" +
                    "'에이, 엄마도, 아빠가 없어진 날 밤에는, 늦게까지 흙장난 했잖아?'\n" +
                    "\n" +
                    "\n" +
                    "'어머나, 봤어요? 그러면, 나는 오늘 밤도 흙장난 하지 않으면 안되겠네.'\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@엄마의 흙장난은 아빠가 없어진 날에 했다고 말했다. 한 마디로 아빠를 죽이고 시체를 묻는 것을 아이는 흙장난이라고 한것이다.";
        }
        //94
        {
            str[93] = "내가 건설현장 인부로 일하던 시절, 동호대교 보수공사 현장에 있을 때 였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 시멘트를 물에 개기 위해 시멘트 봉투를 열었는데, 그 안에서 편지 하나가 툭 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "'이 시멘트에는 내가 사랑하는 그이가 들어 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "공장에서 오랫동안 제가 짝사랑만 해오던 그이는 사고로 분쇄기 안에 떨어져,\n" +
                    "\n" +
                    "\n" +
                    "석회석과 함께 빨려들어가 버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "괜찮으시다면, 이 시멘트를 사용한 장소를 저에게 편지로 알려주시기 바랍니다.\n" +
                    "\n" +
                    "\n" +
                    "벽이나 다리가 된 그이를 만나러 갈테니까.'\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@딱히 해석할게 없네요... 그냥 시멘트에 사고로 죽은 사람이 섞여있었다는 거겠죠... 찝찝하겠네요";
        }
        //95
        {
            str[94] = "아직이야?\n" +
                    "\n" +
                    "\n" +
                    "나는 아내를 향해 불만을 내뱉었다. 여자들은 왜 이리 준비가 오래 걸리는 걸까?\n" +
                    "\n" +
                    "\n" +
                    "'이제 곧 끝나 서두르지 마.\n" +
                    "\n" +
                    "\n" +
                    "미사코야, 왜 이렇게 요란이니!'\n" +
                    "\n" +
                    "\n" +
                    "아내가 말하는 것처럼 확실히 난 성격이 급하다.\n" +
                    "\n" +
                    "\n" +
                    "기다리다 지쳐 난 담배를 꺼내 붙을 붙였다.\n" +
                    "\n" +
                    "\n" +
                    "어느새 딸이 조용해졌다.\n" +
                    "\n" +
                    "\n" +
                    "'아버님, 어머님이 갑자기 놀라시지 않으실까?'\n" +
                    "\n" +
                    "\n" +
                    "'손녀를 보시자마자, 싱글벙글 하실 거야.'\n" +
                    "\n" +
                    "\n" +
                    "아내가 내 목 주위를 가지런하게 해 주었다\n" +
                    "\n" +
                    "\n" +
                    "목이 약간 조이는 것 같아.\n" +
                    "\n" +
                    "\n" +
                    "'뭐야, 갑자기.'\n" +
                    "\n" +
                    "\n" +
                    "'왜~ 부부잖아'\n" +
                    "\n" +
                    "\n" +
                    "아내는 시선을 내리며, 수줍어하고 있는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "'그래, 나도 당신 사랑해.'\n" +
                    "\n" +
                    "\n" +
                    "이렇게 이야기한 건 정말 몇 년 만일까.\n" +
                    "\n" +
                    "\n" +
                    "조금 부끄러웠지만, 기분은 나쁘지 않다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아내의 손을 잡고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "'그러면 이제 갈까?'\n" +
                    "\n" +
                    "\n" +
                    "'응 여보.'\n" +
                    "\n" +
                    "\n" +
                    "난 발 밑에 놓인 의자를 찼다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@딸이 조용해졌다 라는 말을 봐서는 딸을 먼저 자살시키고 그 후 아내와 같이 자살을 했다.";
        }
        //96
        {
            str[95] = "아직 학교에 들어가 않은 어린 시절의 기억이다.\n" +
                    "\n" +
                    "\n" +
                    "어머니께서 '좋은 곳에 가자' 라고 하고, 내 손을 잡아 당겨 집의 밖에 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "어딘가 즐거운 곳에 어머니께서 데려 가 주신다고 생각하고, 기뻐서 함께 걸었다\n" +
                    "\n" +
                    "\n" +
                    "좀 걸은 후, 어머니께서는 전철이 지나가는 철도 건널목 앞에 멈춰 서서 움직이지 않고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "전철이 와있는 것도 아닌데, 왜 건널목을 건너지 않는 것인지 이상했지만,\n" +
                    "\n" +
                    "\n" +
                    "나도 왠지 아무말도 없이 입을 다물어 함께 서있었다.\n" +
                    "\n" +
                    "\n" +
                    "곧, 차단기가 내려오고 전철이 왔다. 그 때 어머니께서, 매우 강하게 내 손을 저릴 정도로 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "전철이 통과하고, 다시 차단기가\n" +
                    "\n" +
                    "\n" +
                    "올라갔는데도, 모친은 그때까지도 걷기 시작하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "몇번이나 전철이 통과할 때까지, 계속 손을 잡고 힘이 들어가던, 그 감촉의 기억이 남아 있다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 사람과 손을 잡는 것이 싫다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@어머니가 자살... 전철에 깔려서 죽었군요... 아이랑 같이 죽으려고 했었던듯...";
        }
        //97
        {
            str[96] = "어느 가족이 계곡으로 놀러가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "휴가를 갈 형편은 전혀 아니었지만, 여름이니 무리해서라도 가는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "가는 곳은 산 속 외진 곳이라 하루에 몇 대 없는 버스를 타고 가야 한다.\n" +
                    "\n" +
                    "\n" +
                    "산기슭 근처까지 오니 아이가 배고프다고 징징거린다.\n" +
                    "\n" +
                    "\n" +
                    "덕분에 가족들만 내리게 해주기 위해 버스는 정차하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 내려서 정류장 근처에 있는 가게에서 밥을 먹었다.\n" +
                    "\n" +
                    "\n" +
                    "밥을 먹고 다음 버스가 올 때까지 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "몇 시간을 텔레비전을 보며 기다리는데, 속보로 아까 버스가 낙석 사고로 전원 사망이라는 뉴스가 흐르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 「그 버스에서 내리지 않았으면 좋았을 걸…….」 이라고 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "남편은「바보같이 무슨 소리야!」 라고 고함쳤지만, 다시 생각해보니 아내 말이 맞기도 한 것 같다 .\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@내리지 않았으면 버스가 정차하지 않았을꺼고 낙석사고를 피했을지도 모르겠네요...";
        }
        //98
        {
            str[97] = "어느 날 전학생이 왔다. 자리는 바로 내 옆 자리.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 서먹했지만, 점점 이야기를 나누면서 친해졌다.\n" +
                    "\n" +
                    "\n" +
                    "가족에 대해서도 이야기하게 되었는데, 전학생에겐 죽은 누나가 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "누나는 신경계의 난치병으로, 의식은 있지만 신체를 잘 움직이지 못하여, 죽기 전 몇 달 동안은 자주 죽고 싶다는 말을 했었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "엄청 무거운 이야기를 초면에 이야기한다고 생각했지만, 그만큼 나를 친구로 대한다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "좋은 친구가 될 수 있을 것 같아서 방과 후, 전학생 집에 놀러가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "전학생의 부모님은 맞벌이를 하시는데, 두 분 다 밤이 깊어야 돌아오신다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "방에서 게임하면서 놀면서 이런저런 이야기를 했다.\n" +
                    "\n" +
                    "\n" +
                    "이전 학교 혹은 지금 학교에 대해.\n" +
                    "\n" +
                    "\n" +
                    "그러다가 문득,「아, 너네 돌아가신 누나 말인데…….」 라고 물어보려고 하는데,\n" +
                    "\n" +
                    "\n" +
                    "전학생의 얼굴이 순간 바뀌면서 \"그 이야기는 이제 됐고.\" 라며 화를 냈다.\n" +
                    "\n" +
                    "\n" +
                    "나는 미안하다고 사과했지만, 왠지 분위기도 이상해지고 거북해져서 곧바로 집으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "다음 날 전학생에게 말을 건네자, 허물없이 대해주었다.\n" +
                    "\n" +
                    "\n" +
                    "전학생도 어제 화내서 미안하다고 사과했고, 뭐 그리고는 친구로 사이좋게 지내자고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 며칠 뒤.\n" +
                    "\n" +
                    "\n" +
                    "전학생이 학교를 쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "선생님의 말씀으론, 어젯밤 집에서 계속 투병생활 중이었던 누나가 건물 옥상에서 떨어졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@친구집에 갔던날 누나가 옆방에 있었나 보군요. 죽었다고 했다는말 듣고 충격받아서 진짜 자살... " +
                    "아니면 그 친구가 진짜로 누나를 죽게하고 싶어서 일부러 친구를 데려간건지도 모르겠네요...";
        }
        //99
        {
            str[98] = "내 방에 혼자 있는데, 이상하게 시선이 느껴진다.\n" +
                    "\n" +
                    "\n" +
                    "가족들이 있는 거실이나, 바깥에선 그런 생각이 들지 않는데 방의 책상에 앉아 있으면 반드시 누군가 보고 있단 생각이 든다.\n" +
                    "\n" +
                    "\n" +
                    "분명 누군가 보고 있단 생각에 책상앞 창문 커텐을 열고 바깥을 내다 보았다.\n" +
                    "\n" +
                    "\n" +
                    "순간, 내 등뒤로 사람 그림자가 비쳐서 깜짝 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "헌데 잘보니 창문 맞은 편에 있는 큰 거울에 내 모습이 비쳐 보이고 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇구나! 평소 느껴지던 시선의 정체는 이거였구나\n" +
                    "\n" +
                    "\n" +
                    "나는 안심하고 다시 책상 앞에 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@창문맞은편에 있는 거울에 본인모습이 비추면... 뒷모습이 비쳐야 하는데... 시선은??";
        }
        //100
        {
            str[99] = "7년 정도 전에 할머니가 죽었는데 할머니가 죽고 내 생일이 된 날, PC 사용하던 중 뭔가 등뒤에 온 듯한 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "되돌아 보면 사라질 듯 약하지만, 분명 뭔가 있다.\n" +
                    "\n" +
                    "\n" +
                    "알 수 없는 실루엣이 있는 느낌.\n" +
                    "\n" +
                    "\n" +
                    "눈에 보이진 않았지만, 그게 할머니 라는 걸 바로 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "말을 걸거나 손을 대는 것도 아니라, 다만 지켜보고 있을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "아마 내 마지막 생일 축하를 보러 와준거라 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@마지막생일... 이라면 자살할 생각인듯 하군요....";
        }

        return str[num];

    }
}
