package com.horror.scarystory.Story;

public class story1 {

    public static String getStory(int num) {

        String[] str = new String[100];

        //1
        {
            str[0] = "옛날에 한 가족 5명이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니, 손녀, 손주, 엄마, 아빠.\n" +
                    "\n" +
                    "\n" +
                    "하루는 할머니가 티비로 손금을 어떻게 보는지 배웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 손녀의 생명줄을 보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "손녀의 생명줄이 너무 짧아서 할머니가 억지로 생명줄을 늘였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 몇 년이 지났는데 손주, 아빠, 엄마는 병이 들어서 다 죽고는 할머니와 손녀만 살아남았습니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 궁금해가지고는 절에 가서 스님한테 사정을 얘기하기도 전에 스님이...\n" +
                    "\n" +
                    "\n" +
                    "“이 집에 죽어야 되는 사람이 남아있네...”" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@할머니가 손녀 생명줄을 억지로 늘렸기 때문에 손녀가 죽지 않고 가족들이 죽은 것이다. 그래서 스님이 ”이 집에 죽어야 되는 사람이 남아있네...”라고 한것";
        }
        //2
        {
            str[1] = "오늘 학교에 지각했다.\n" +
                    "\n" +
                    "\n" +
                    "지각한 벌로 수업이 끝나고 미술실 청소를 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "혼자서 청소를 하니 생각보다 오래 걸린 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "청소를 마치고 나니, 벌써 해가 져서 주변이 어두컴컴해졌다.\n" +
                    "\n" +
                    "\n" +
                    "빨리 집에 가려고 서두르고 있는데, 못 보던 그림이 걸려 있는 걸 봤다.\n" +
                    "\n" +
                    "\n" +
                    "그 그림은 매우 아름다운 여자의 초상화였다.\n" +
                    "\n" +
                    "\n" +
                    "특히 눈이 크고 아름답고 마치 나를 쳐다보는 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 무서워져서 급히 집으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 학교에 가니 큰소란이 있는것 같다.\n" +
                    "\n" +
                    "\n" +
                    "미술실의 그림이 도둑맞은 것이다.\n" +
                    "\n" +
                    "\n" +
                    "마지막으로 그림을 본 건 나였기에, 미술선생님께선 나에게 여러 가지를 물어 보았다.\n" +
                    "\n" +
                    "\n" +
                    "청소할 때는 그림이 있었다는 거지?\n" +
                    "\n" +
                    "\n" +
                    "그럼요. 그런데 그 그림이 비싼건가요?\n" +
                    "\n" +
                    "\n" +
                    "그 그림은 잠자는 미녀라는 작품으로 화가인 지인이 자신의 딸이 잠자는 모습을 그린거야.\n" +
                    "\n" +
                    "\n" +
                    "금전적인 의미 있는 작품은 아니지만 화가이신 분이나 따님도 이제는 이 세상에 안 계시지\n" +
                    "\n" +
                    "\n" +
                    "그렇군요...\n" +
                    "\n" +
                    "\n" +
                    "결국 그 그림은 발견되지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 일이지만 도둑이 든 흔적은 없었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@잠자는 모습을 그렸던 그림인데.. 밤에본그림은 눈이 주인공(?)을 쳐다보고 있었다는...";
        }
        //3
        {
            str[2] = "나는 아파트에 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "가끔 밤마다 비상계단을 급하게 뛰어 오르는 소리가 들린다.\n" +
                    "\n" +
                    "\n" +
                    "우리 아파트에는 분명 엘리베이터가 있는데, 왜 일부러 비상계단을 오르는 걸까?\n" +
                    "\n" +
                    "\n" +
                    "그것도 밤에만.....\n" +
                    "\n" +
                    "\n" +
                    "어느날, 드문 일이지만 자정이 넘도록 야근을 했다.\n" +
                    "\n" +
                    "\n" +
                    "피곤한 몸을 이끌고 서둘러 집으로 왔다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터 앞이다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터가 1층으로 오기만 하면 된다.\n" +
                    "\n" +
                    "\n" +
                    "땡~\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터가 1층에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 문이 열리자마자 타려고 했지만, 순간 발걸음을 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 심하게 일그러지고 온몸에 상처투성이인 남자가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "본능적으로 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "살아있는 사람이 아니라고..\n" +
                    "\n" +
                    "\n" +
                    "나는 황급히 엘리베이터 뒤로 하고 비상계단으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "뒤도 돌아보지 않고 올라가고 있는데, 문득 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "한방중에 들리던 비상계단을 뛰어 오르는 소리\n" +
                    "\n" +
                    "\n" +
                    "그건 나처럼......" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@엘리베이터에서 상처투성이인 남자를 목격한게 혼자가 아니라는거...";
        }
        //4
        {
            str[3] = "일란성 쌍둥이 자매가 납치되었다.\n" +
                    "\n" +
                    "\n" +
                    "범인은 쌍둥이의 눈과 입을 검테이프로 가렸다.\n" +
                    "\n" +
                    "\n" +
                    "범인은 쌍둥이 자매 중 언니에게 변조된 목소리로 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "“저항하거나 도망가면 동생을 죽일거야”\n" +
                    "\n" +
                    "\n" +
                    "또 범죄자는 동생의 귀에도 변조된 목소리로 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "“저항하거나 도망가면 언니를 죽일꺼야.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@일란성 쌍둥이의 언니, 동생을 구분할수 있다는건 가까운 지인이라는뜻...";
        }
        //5
        {
            str[4] = "우리 학교앞에 철도가 하나 있다\n" +
                    "\n" +
                    "\n" +
                    "그곳에 유령열차가 지나간단 소문이 맴돌고 있다\n" +
                    "\n" +
                    "\n" +
                    "일부 애들은 사실을 위해 야자하고,학교 안에서 있었다\n" +
                    "\n" +
                    "\n" +
                    "자정 때 애들은 나와서 그 철도로 가보았다\n" +
                    "\n" +
                    "\n" +
                    "반장도 사실확인을 위해 같이 갔다\n" +
                    "\n" +
                    "\n" +
                    "역시 나올 만 했다\n" +
                    "\n" +
                    "\n" +
                    "그 때 한 열차가 온다\n" +
                    "\n" +
                    "\n" +
                    "보통과 다를 게 없는 화물열차다\n" +
                    "\n" +
                    "\n" +
                    "그 열차가 지나간 다음 또 다른게 왔다\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음에 전철이 왔다\n" +
                    "\n" +
                    "\n" +
                    "불이 ** 있을 뿐 이상한게 없었다\n" +
                    "\n" +
                    "\n" +
                    "애들은 실망하며 가는데 반장만 무서워했다\n" +
                    "\n" +
                    "\n" +
                    "애들은 반장에게 물었고,곧 공포에 휩싸였다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@단선에서는 2개의 열차가 지나갈 수 없어.......";
        }
        //6
        {
            str[5] = "어떤 여자가 야자 끝내고,집으로 갔다\n" +
                    "\n" +
                    "\n" +
                    "그런데 한 남자랑 부딫쳤다\n" +
                    "\n" +
                    "\n" +
                    "여자는 그 때 피곤했기 때문에 빨리 갔다\n" +
                    "\n" +
                    "\n" +
                    "몰론 예의상 죄송하다고 말하고 갔다\n" +
                    "\n" +
                    "\n" +
                    "여자는 자기집 아파트로 가서 씻고,옷 갈아입었다\n" +
                    "\n" +
                    "\n" +
                    "그 때! 옷에 웬 피가 묻어있었다\n" +
                    "\n" +
                    "\n" +
                    "그 순간,갑자기 누가 노크했다\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 누구냐고 했더니 경찰이라고 했다\n" +
                    "\n" +
                    "\n" +
                    "그 분은 이렇게 물었다\n" +
                    "\n" +
                    "\n" +
                    "“혹시 이 근처에 살인자 보셨습니까?”\n" +
                    "\n" +
                    "\n" +
                    "“아니요”\n" +
                    "\n" +
                    "\n" +
                    "“알겠습니다. 몸조심 하십시요”\n" +
                    "\n" +
                    "\n" +
                    "그 경찰은 가고,옆집으로 갔다\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 곧바로 잤다\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침 화제뉴스가 떳다\n" +
                    "\n" +
                    "\n" +
                    "그러나! 그 여자는 기절할 뻔했다\n" +
                    "\n" +
                    "\n" +
                    "범인의 얼굴이 그 경찰이었다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 여자가 목격 했을지도 몰랐기 때문에 경찰로 둔갑하고 갔던 것이다";
        }
        //7
        {
            str[6] = "6.25전쟁이 있었을 대 일이다\n" +
                    "\n" +
                    "\n" +
                    "맥아더 장군의 전술로 역전이 되었을 때 일이다\n" +
                    "\n" +
                    "\n" +
                    "그 때 한국은 국군,시민사체를 수습하고 있었다\n" +
                    "\n" +
                    "\n" +
                    "부검자들은 조금 이상한 시체를 수습했다\n" +
                    "\n" +
                    "\n" +
                    "마치 귀신이 사람을 잡아먹은 듯한 모습의 시체다\n" +
                    "\n" +
                    "\n" +
                    "그것도 시민이 그렇게 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 옆의 부검자는 시체의 오른손에 금덩이가 있는것을 보았다\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 그 금을 가졌고,자기집 안에다 놓았다\n" +
                    "\n" +
                    "\n" +
                    "다음날 그 사람 역시 똗같이 죽었다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 금은 나찰귀(귀신의 한 종류)였다";
        }
        //8
        {
            str[7] = "한 택배가 도착했다\n" +
                    "\n" +
                    "\n" +
                    "나는 그 택배표를 보니,보낸사람 이름이 없었다\n" +
                    "\n" +
                    "\n" +
                    "한 이상한 액자였다\n" +
                    "\n" +
                    "\n" +
                    "그것도 한 여자가 소복차림으로 있었다\n" +
                    "\n" +
                    "\n" +
                    "나는 이상해서 점쟁이에게 이 그림이 뭐냐고 물어보았다\n" +
                    "\n" +
                    "\n" +
                    "그 때 그 점쟁이는 그 액자를 태우고,재를 호리병에 넣었다\n" +
                    "\n" +
                    "\n" +
                    "나는 왜 그랬냐고 했더니,충격이었다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@”그 그림은 네 목숨 빼았을 귀신이었어........”";
        }
        //9
        {
            str[8] = "한 수험생이 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 학생은 집에 가는 길에 한 여자를 보았다\n" +
                    "\n" +
                    "\n" +
                    "그 여자 역시 똗같은 나이였다\n" +
                    "\n" +
                    "\n" +
                    "이름은 이주현(가명)이다\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 피곤해 보여서 우리집에 재웠다\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침 그 여자는 이렇게 말했다\n" +
                    "\n" +
                    "\n" +
                    "“재워주셔서 고맙습니다.하지만,당신은 목숨이 위험합니다.오늘 아침 일부러 지각하세요”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 그녀는 나갔다\n" +
                    "\n" +
                    "\n" +
                    "그는 이상했지만 그녀의 말을 따르기로 했다\n" +
                    "\n" +
                    "\n" +
                    "그는 9시에 도착했다\n" +
                    "\n" +
                    "\n" +
                    "그는 선생님께 꾸중을 들었다\n" +
                    "\n" +
                    "\n" +
                    "“야 000야! 왜 지각하냐?! 오늘 중요하다고 늦지....응?”\n" +
                    "\n" +
                    "\n" +
                    "뉴스:오늘 아침 한 살인자가 00아파트 104동 앞의 사람들을 무차별 살해했습니다\n" +
                    "\n" +
                    "\n" +
                    "살인자는 8:20~8:59분 안에 총 30명의 사람들을 살해했습니다\n" +
                    "\n" +
                    "\n" +
                    "그 범인은 주차장에서 쫒기다가 경찰에게 잡히고,재판을 기다리고 있습니다\n" +
                    "\n" +
                    "\n" +
                    "“맙소사!내가 나갈려던 시간이다”\n" +
                    "\n" +
                    "\n" +
                    "“뭐?!그래서....미안하다.무턱태고 말해서......”\n" +
                    "\n" +
                    "\n" +
                    "“선생님.그것보다 이주현라는 학생 있어요?”\n" +
                    "\n" +
                    "\n" +
                    "“뭔소리하니?이주현는 3년전에 죽었잖아”\n" +
                    "\n" +
                    "\n" +
                    "그는 놀랐다\n" +
                    "\n" +
                    "\n" +
                    "어제 만난 그 여자가 바로 죽은사람이라는 것이 놀랐다\n" +
                    "\n" +
                    "\n" +
                    "그녀의 말만 듣지 않았어도.......\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@이주희랑 000는 연인관계이다 " +
                    "자기 남친이 죽을까봐 일부러 나타나 알려주고 갔다";
        }
        //10
        {
            str[9] = "한 대장이 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 옆에는 그의 오른팔이자 친구인 조언자가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 대장은 그 조언자의 말대로 다 했다\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날,그 조언자가 이제 일 그만두겠다고 했다\n" +
                    "\n" +
                    "\n" +
                    "그러자,대장은 너무화가 난 나머지 야구 방망이로 때려죽였다\n" +
                    "\n" +
                    "\n" +
                    "그는 너무 놀란 나머지 옥상에 던져서 자살로 마무리시켰다\n" +
                    "\n" +
                    "\n" +
                    "그로부터 몇년 후 또 다른 조언자가 왔다\n" +
                    "\n" +
                    "\n" +
                    "그 조언자는 그 대장에게 칼을 들이대고 이렇게 말했다\n" +
                    "\n" +
                    "\n" +
                    "“이게 몇년 만의 만남인지 모르겠네요........”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 조언자는 죽은 조언자였다.";
        }
        //11
        {
            str[10] = "21세기 현재는 서로가 서로를 경쟁하는 시대\n" +
                    "\n" +
                    "\n" +
                    "잘못하면 사고도 일으킨다\n" +
                    "\n" +
                    "\n" +
                    "이씨와 박씨가 있었다\n" +
                    "\n" +
                    "\n" +
                    "둘은 열심히 공부하다 박씨가 갑자기 돌연사로 죽었다\n" +
                    "\n" +
                    "\n" +
                    "참고로 그 둘은 경쟁사이여서 공부를 숨 쉬듯이 했다\n" +
                    "\n" +
                    "\n" +
                    "이씨가 시험 보기 하루 전 꿈 속에서 박씨가 나타났다\n" +
                    "\n" +
                    "\n" +
                    "“시험 잘 보라고 내가 이 연필 가져왔다. 잘 써라”\n" +
                    "\n" +
                    "\n" +
                    "이씨는 놀라서 일어나보니 진짜로 연필이 있었다\n" +
                    "\n" +
                    "\n" +
                    "그는 그 연필로 시험보았다\n" +
                    "\n" +
                    "\n" +
                    "1번 문제 4번으로 v체크하는 동시에 이씨가 죽었다\n" +
                    "\n" +
                    "\n" +
                    "연필에는 4번 v체크가 피로 되어있었고,심장도 v체크형으로 그어져 있었다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@박씨가 준것은“죽음의 연필“ 이었다 " +
                    "이씨는 그걸 모르고 쓰다 죽은 것이다";
        }
        //12
        {
            str[11] = "한 나들이 가족이 있었다\n" +
                    "\n" +
                    "\n" +
                    "갑자기 아들이 배가 아프다고 했다\n" +
                    "\n" +
                    "\n" +
                    "산악 지대에 도움을 청할 수도 없었다\n" +
                    "\n" +
                    "\n" +
                    "전파도 안 잡히고.....난리났다\n" +
                    "\n" +
                    "\n" +
                    "그 순간에 한 의사가 내려오면서 오두막 안에서 치료해주었다\n" +
                    "\n" +
                    "\n" +
                    "그 의사 이름은 한인형(가명)이었다\n" +
                    "\n" +
                    "\n" +
                    "그 애는 활발하게 움직이다 끝내 일주일 후에 쓰러졌다\n" +
                    "\n" +
                    "\n" +
                    "그 애는 죽었다\n" +
                    "\n" +
                    "\n" +
                    "그러자 한 무당 할머니가 그 애 어디서 치료받아냐고 했더니 민둥산 한 오두막에서 치료받았다고 했다\n" +
                    "\n" +
                    "\n" +
                    "그러자 그 할머니가 하는 말이\n" +
                    "\n" +
                    "\n" +
                    "“살리고 싶으면 잘들어.일단 이 애를 소나무 관 안에 넣어. 그리고 이 부적을 붙여.그 애 이마에다가.알았지?”\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 할머니는 사라졌다\n" +
                    "\n" +
                    "\n" +
                    "나는 이상했지만,소나무 관 안에 넣고,이마에다가 붙였다\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침.그 애는 살아나고,그 할머니가 나타났다\n" +
                    "\n" +
                    "\n" +
                    "그 할머니가 하시는 말이\n" +
                    "\n" +
                    "\n" +
                    "“두 번 다시 그 의사에게 치료받지 마.알았지?”\n" +
                    "\n" +
                    "\n" +
                    "“왜..왜요?”\n" +
                    "\n" +
                    "\n" +
                    "“그 의사 이쪽 세계 사람이 아니야”\n" +
                    "\n" +
                    "\n" +
                    "나는 조금 이상해하다가,곧바로 쓰러졌다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 의사는 4년 전에 죽었다 " +
                    "그러나 그 가족의 아들이 자기 아들이랑 비슷해서 데려갈려고 한 것";
        }
        //13
        {
            str[12] = "한 개구쟁이가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그는 벽에 낙서하는 걸 좋아했다\n" +
                    "\n" +
                    "\n" +
                    "때로는 광고지를 칼로 잘르는 취미도 있다\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느 날\n" +
                    "\n" +
                    "\n" +
                    "웬 초상집 앞에 여자그림이 있다\n" +
                    "\n" +
                    "\n" +
                    "그 개구쟁이는 그 그림한테서 이상한 기운 같은 게 느껴졌다\n" +
                    "\n" +
                    "\n" +
                    "그래도 낙서를 했다\n" +
                    "\n" +
                    "\n" +
                    "손가락에는“바보“ 라고 썼고,커터칼로 손가락 사이를 잘랐다\n" +
                    "\n" +
                    "\n" +
                    "그리고 바로 튀었다\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침\n" +
                    "\n" +
                    "\n" +
                    "자고 일어나는데 웬 비린내가 났다\n" +
                    "\n" +
                    "\n" +
                    "그 애는 보니.....................\n" +
                    "\n" +
                    "\n" +
                    "자신의 손가락 사이가 잘린 채로 나뒹굴고 있었고,“바보“ 라는 글자가 써있었다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 그림은 남이 한 것을 밤에 몰래 다 똑같이 해 놓는다";
        }
        //14
        {
            str[13] = "한 학생이 있었다\n" +
                    "\n" +
                    "\n" +
                    "그는 거울을 즐겨 보는 취미가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그런데 웬 거울이 하나 있었다\n" +
                    "\n" +
                    "\n" +
                    "그는 갖고 싶어서 몰래 주워서 가져가려 했다\n" +
                    "\n" +
                    "\n" +
                    "무당은 지나가던 길에 갑자기 뺏으려 했다\n" +
                    "\n" +
                    "\n" +
                    "그런데 그리고 바로 밀치고,집으로 갖고 갔다\n" +
                    "\n" +
                    "\n" +
                    "그러자 무당이 하는 소리가\n" +
                    "\n" +
                    "\n" +
                    "“그 거울 안에 사신이 잠복해 있어!!”\n" +
                    "\n" +
                    "\n" +
                    "그는 그 무당 말을 무시하고 뛰어갔다\n" +
                    "\n" +
                    "\n" +
                    "그 무당이 말한 지 몇 분 지났을까\n" +
                    "\n" +
                    "\n" +
                    "갑자기 트럭이 돌격해왔다\n" +
                    "\n" +
                    "\n" +
                    "그는 치이기 전에 들은 소리가\n" +
                    "\n" +
                    "\n" +
                    "“바보 같은 놈...........”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 사신은 그 학생이 거울을 좋아하는 걸 알고 일부러 거울로 둔갑을 한 것";
        }
        //15
        {
            str[14] = "한 학생이 있었다\n" +
                    "\n" +
                    "\n" +
                    "그는 한 거지를 보았다\n" +
                    "\n" +
                    "\n" +
                    "그는 어두운 골목에 있었다\n" +
                    "\n" +
                    "\n" +
                    "그는 돈이 없고,줄 생각도 없어서 일부러 무시하고 갔다\n" +
                    "\n" +
                    "\n" +
                    "그렇게 계속 걸은지 몇 분이 지났을까\n" +
                    "\n" +
                    "\n" +
                    "또 한 거지가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그는 가로등이 비치는 위에 있는데...............\n" +
                    "\n" +
                    "\n" +
                    "그림자가 안 보였었다\n" +
                    "\n" +
                    "\n" +
                    "그는 놀라서 도망치려 하자 그 거지가 달려들어 어깨를 잡으며 하는 말\n" +
                    "\n" +
                    "\n" +
                    "“아까 먹을 거라도 주면 될 텐데..............배고프니 뭐라도 먹어야 해...............”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 거지는 식귀 중 하나이다. 식귀는 영혼을 먹기도 하지만, 육체도 가끔 먹는 귀신이다";
        }
        //16
        {
            str[15] = "한 딱지를 잘 치는 애가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 애는 딱지가 별로 없어서 동전치기로 친구랑 놀았다\n" +
                    "\n" +
                    "\n" +
                    "동전치기에서는 누구도 능가할 수 없었다\n" +
                    "\n" +
                    "\n" +
                    "그 애는 어느 날\n" +
                    "\n" +
                    "\n" +
                    "그는 허공에 대고\n" +
                    "\n" +
                    "\n" +
                    "“너도 동전치기할래?”\n" +
                    "\n" +
                    "\n" +
                    "대답이 없자 그는 불을 끄고 잤다\n" +
                    "\n" +
                    "\n" +
                    "그는 잠든 지 몇 시간이 지났을까\n" +
                    "\n" +
                    "\n" +
                    "누가 깨웠다\n" +
                    "\n" +
                    "\n" +
                    "일어나보니 웬 얼굴 파란 귀신이............................\n" +
                    "\n" +
                    "\n" +
                    "그는 놀라서 뒤 구석에 갔다\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그 귀신이 다가와서 말하는 게\n" +
                    "\n" +
                    "\n" +
                    "“니가 나랑 같이 하자고 했잖아.............왜 도망가니.........?”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 귀신은 아이의 직접 강령술에 불려온 것 (가끔 분신사바 같은 강령술 안 해도 귀신이 온다고 한다)";
        }
        //17
        {
            str[16] = "한 친구가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 둘은 항상 같이 다녔다\n" +
                    "\n" +
                    "\n" +
                    "그래서 그 둘 별명이“쌍둥이“ 일 정도로 매우 친했다\n" +
                    "\n" +
                    "\n" +
                    "그러던 몇년 후\n" +
                    "\n" +
                    "\n" +
                    "한 친구가 암으로 사망을 하였다\n" +
                    "\n" +
                    "\n" +
                    "그 남은 친구는 술로 아픔을 달랬다\n" +
                    "\n" +
                    "\n" +
                    "그는 베란다를 보는데.................\n" +
                    "\n" +
                    "\n" +
                    "친구 죽은 영혼이 올라와 그의 팔목을 붙잡았다\n" +
                    "\n" +
                    "\n" +
                    "그 귀신은 이렇게 말하는데\n" +
                    "\n" +
                    "\n" +
                    "“베스트프랜드는 친구 하나가 어디를 가든 같이 가야 해..............”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 죽은 친구는 자기만 저승에 갈 수 없어서 같이 저승에 데리고 갈려는 것(즉 죽은 친구가 산 친구 죽이는 것)";
        }
        //18
        {
            str[17] = "한 바람둥이가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그는 예쁜 여자를 보면 그 여자에게 사랑을 맹세할 정도로 바람둥이의 종결자였다\n" +
                    "\n" +
                    "\n" +
                    "그는 어느 날\n" +
                    "\n" +
                    "\n" +
                    "그는 카페의 여친과 결별을 맹세하고,만나지 않았다\n" +
                    "\n" +
                    "\n" +
                    "그는 예쁜 여자를 사귀었다\n" +
                    "\n" +
                    "\n" +
                    "그러나 저녁 7시\n" +
                    "\n" +
                    "\n" +
                    "그는 새 여친이 몰래 타놓은 독에 독살했다\n" +
                    "\n" +
                    "\n" +
                    "마지막 소리를 들었다\n" +
                    "\n" +
                    "\n" +
                    "“이번 작전 성공!”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@전 여친과 새 여친은 한 패였고, 작전을 짜서 독살을 계획한 것";
        }
        //19
        {
            str[18] = "한 방화범이 불을 질렀다\n" +
                    "\n" +
                    "\n" +
                    "그는 라이터로 등유와 휘발유에 불을 붙여 방화를 한 것\n" +
                    "\n" +
                    "\n" +
                    "당연히 그 집은 곧 돌아가실 조부모를 모시고 사는 집이었다\n" +
                    "\n" +
                    "\n" +
                    "그로부터 몇년 후\n" +
                    "\n" +
                    "\n" +
                    "그 방화범의 집과 방화범 같이 재가 되었다\n" +
                    "\n" +
                    "\n" +
                    "잿더미 속에서 웬 쪽지 하나를 발견했다\n" +
                    "\n" +
                    "\n" +
                    "“니가 남긴 증거를 똗같이 돌려줄게.....................”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 죽은 대가족이 복수로 그 방화범의 집을 태운 것";
        }
        //20
        {
            str[19] = "나는 야자를 끝내고 집으로 갔다\n" +
                    "\n" +
                    "가로등이 언제부터 있었는지 많이 빽빽하게 서 있었다\n" +
                    "\n" +
                    "그러다 갑자기 웬 회사원 비슷한게 가로등 앞에서 비틀거리면서 집으로 가고 있었다\n" +
                    "\n" +
                    "“그림자가 없으니 좋겠다............“\n" +
                    "\n" +
                    "나는 또 가로등 앞에서 웬 신사와 할머니를 보았다\n" +
                    "\n" +
                    "할머니는 슬픈 모습이고,신사는 차갑다\n" +
                    "\n" +
                    "나는 인사했는데도 무시하고 갔다\n" +
                    "\n" +
                    "가로등에서는 여자랑,환자,많은 사람들을 봤다\n" +
                    "\n" +
                    "나는 집에 와서 물었다\n" +
                    "\n" +
                    "“엄마?언제부터 집 앞에 가로등 빽빽하게 설치했어?”\n" +
                    "\n" +
                    "그러자 엄마가 하는 말\n" +
                    "\n" +
                    "“우리 집은 미개발 지역이어서 가로등이 빽빽하지 않은데.......?”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@가로등 아래에 내가 본 것은 귀신이었던 것";
        }
        //21
        {
            str[20] = "1. 사람들이 아빠의 약물사형을 준비하는 걸 지켜보던 나는 소리 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "“멈춰, 아빠가 날 죽인게 아니란 말이야!”\n" +
                    "\n" +
                    "\n" +
                    "2. 산속에서 하이킹을 하던 나는 엄마에게서 온 전화를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "아. 충분히 깊게 판 줄 알았는데.\n" +
                    "\n" +
                    "\n" +
                    "3. 난 마비 된 내 몸의 힘을 쥐어짜내어 나를 죽이려는 살인마의 칼을 막았다.\n" +
                    "\n" +
                    "\n" +
                    "“이런 건 사후 경련 때문에 그렇습니다.” 장의사는 확신에 차서 말했다.\n" +
                    "\n" +
                    "\n" +
                    "4. 탄환이 백화점의 사방을 날으며 옷을 조각조각냈다. \n" +
                    "\n" +
                    "\n" +
                    "혼돈 속에서 그 누구도 마네킹이 피 흘리고 있다는 사실을 눈치채지 못했다. \n" +
                    "\n" +
                    "\n" +
                    "5. 어제 정원 가꾸는 중에 누가 쳐다보는 느낌이 있어서 봤더니 내 이웃이 2층 창문에서부터 날 빤히 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 살짝 고개를 돌렸을 때 목에 걸린 밧줄을 발견하기 전까지는 경찰에 전화할 엄두도 못냈다.\n" +
                    "\n" +
                    "\n" +
                    "6. 아빠 아빠 저거 봐요 엄청 큰 폭죽이에요!\n" +
                    "\n" +
                    "\n" +
                    "내 딸을 끌어안으며 내 마음 속 한 구석은 그녀가 아직 버섯구름을 알아보기엔 너무 어리다는 사실에 안도했다.\n" +
                    "\n" +
                    "\n" +
                    "7. 내 친구들과 나는 기억을 조작한다고 소문이 난 폐가로 탐험을 갔다왔다.\n" +
                    "\n" +
                    "\n" +
                    "모든 걸 제대로 기억하고 있다는 몇 번의 확인 끝에 우리 둘 다 실망할 수 밖엔 없었다.\n" +
                    "\n" +
                    "\n" +
                    "8. 날 사랑했던 모든 사람들이 나한테 뛰어내리면 안된다고 소리치고 있어\n" +
                    "\n" +
                    "\n" +
                    "이번엔 저것들 말 안들을거야, 의사가 그러는데 쟤네들 다 내 상상이래.\n" +
                    "\n" +
                    "\n" +
                    "9. ”배터리 1% 남음]\n" +
                    "\n" +
                    "\n" +
                    "난 지구를 한번 내려다 보았다, 내 우주복 전원이 꺼져버리기 전에.\n" +
                    "\n" +
                    "\n" +
                    "10. 아빠는 날 의자에 앉히고 문고리에 실을 매달아 내 이에 묶었다.\n" +
                    "\n" +
                    "\n" +
                    "아빠는 문을 닫기 전에 말했다, ”엄마가 어디 갔는지만 말해주면 이 짓을 그만 할수 있어.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //22
        {
            str[21] = "11. 그 고아원에는 새로운 부모님과 행복한 삶을 꿈꾸는 아이의 목숨을 어둠이 앗아간다는 소문이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 안 사실은 그 조용하고 잔혹한 살인마는 일산화탄소 감지기에 9볼트 건전지를 갈아주는 방법으로 퇴치 할 수 있다는 거였다.\n" +
                    "\n" +
                    "\n" +
                    "12. 난 그 아이에게 스폰지밥을 볼 수 있다고 계속 말해줬다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 마침내 울음을 그치고선 벽돌을 자기 발에 묶는 것 까지 도와줬다.\n" +
                    "\n" +
                    "\n" +
                    "13. 난 점쟁이에게 가서 내 미래를 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 갑자기 소리지르며 밖으로 뛰쳐 나갔고 난 따라 나가서 그녀를 칼로 찔러 죽였다.\n" +
                    "\n" +
                    "\n" +
                    "14. ”난 착한 아이가 되어야 해 , 난 착한 아이가 되어야 해.” 강아지는 속으로 계속 되뇌었다.\n" +
                    "\n" +
                    "\n" +
                    "수도없이 짖지 말라는 말을 들어온 강아지는 연쇄살인마가 창문을 통해 조용히 들어오는 걸 보며 끈기있게 참고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "15.아이가 고아로 자란다는 건 생각하기만 해도 끔찍해요.\n" +
                    "\n" +
                    "\n" +
                    "그래서 전 부모의 시체위에서 울고있는 아이를 향해 망치를 다시 한번 치켜들고 다가갔어요.\n" +
                    "\n" +
                    "\n" +
                    "16. 벌레가 내 뇌를 파먹을 때 처음엔 무서웠지만, 이 작은 친구를 보호하기 위해서 저는 뭐든지 할 수 있다는 걸 느꼈어요.\n" +
                    "\n" +
                    "\n" +
                    "이제 몸싸움 그만하시고, 당신 귀 속에 이것만 넣으면 당신도 그럴 거에요.\n" +
                    "\n" +
                    "\n" +
                    "17. 이거 쓰느라고 계속 다른 일을 못하네요.\n" +
                    "\n" +
                    "\n" +
                    "이제 폰 내려놓고 아들 학교 바래다 주는 거나 신경써\n" +
                    "\n" +
                    "\n" +
                    "18. 난 겨울내내 실종된 내 딸을 찾으려고 돌아다녔다.\n" +
                    "\n" +
                    "\n" +
                    "봄이 오고 눈사람이 녹자, 난 살인마가 배배꼬인 유머감각을 가지고 있다는 걸 알았다.\n" +
                    "\n" +
                    "\n" +
                    "19. ”자기야, 난 정말 자기가 말을 해줬으면 좋겠어.”\n" +
                    "\n" +
                    "\n" +
                    "그는 그녀의 잘려진 혀를 들고 그녀를 조롱했다.\n" +
                    "\n" +
                    "\n" +
                    "20. 이사 직후 내가 제일 먼저 한 일은 지하실에 가본 거 였다.\n" +
                    "\n" +
                    "\n" +
                    "“다행이다 무서운 건 없네”, 다시 계단을 올라가보니 출입구가 사라져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //23
        {
            str[22] = "21. 어떤 미친 늙은 이가 나에게 인생을 앗아가는 터널에 들어가지 말라고 소리지르며 나에게 뛰어 왔다.\n" +
                    "\n" +
                    "\n" +
                    "피부가 쭈글쭈글해지고 머리가 새어버린 난, 밖으로 뛰어나가 어린 나에게 터널에 들어가지 말라고 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "22. 엘리스는 붉은 여왕의 목에 칼을 찔러넣었다.\n" +
                    "\n" +
                    "\n" +
                    "배심원단은 엘리스가 그녀의 어머니를 살해한 동기에 정신적 문제가 있다고 보았고, 이제 엘리스는 정신병원의 독방에서 원더랜드로 돌아가는 길을 찾고있다.\n" +
                    "\n" +
                    "\n" +
                    "23. ”얘들아 걱정마, 외계인은 죽었어.”\n" +
                    "\n" +
                    "\n" +
                    "언어장애가 있는 친구가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "24. 그림은 움직이면 안된다는 걸 안다.\n" +
                    "\n" +
                    "\n" +
                    "그래도 가끔 가렵단 말이야.\n" +
                    "\n" +
                    "\n" +
                    "25. ”모기가 또 다리를 물었니?” 엄마가 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "새로운 담배에 불을 붙이며 조용히 하라는 손짓을 하는 아빠를 바라보며 난 네 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "26. 내 어릴 적 사진이 소셜 미디어 실시간에 올라왔다.\n" +
                    "\n" +
                    "\n" +
                    "난 영문도 모르고 기뻤다. 그 아래 ”7년 전 잃어버린 이 아이를 찾아 주세요.”라고 써있는 걸 보기 전 까지는.\n" +
                    "\n" +
                    "\n" +
                    "27. 악마는 예술가 지망생과 거래를 마치며 씩 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "“저는 온 세상이, 독일 뿐 만이 아니라 전 세계가 제 이름을 알았으면 좋겠어요.” 아이는 소원을 빌 때 좀 더 자세하게 빌었어야 했다.\n" +
                    "\n" +
                    "\n" +
                    "28. 난 문을 지나 들어갔지만 날 아무도 신경 안 쓴다는 사실에 화가 났다.\n" +
                    "\n" +
                    "\n" +
                    "잠깐, 나 지금 문을 그냥 지나간 건가?\n" +
                    "\n" +
                    "\n" +
                    "29. 내 남자친구는 날“난쟁이“라고 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "난 그도 키가 좀 작았으면 했다. 그래야 조금만 토막내도 되니까.\n" +
                    "\n" +
                    "\n" +
                    "30. 난 내 가슴에 칼을 찔러 넣었고, 그건 엄청 아팠다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 무대 뒷편의 소품담당이 사악한 미소를 짓는 것을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //24
        {
            str[23] = "내가 어렸을 적에 남동생이 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "이유는 기억나지 않지만 무척이나 슬펐다.\n" +
                    "\n" +
                    "\n" +
                    "그래서인지 동생은 내 꿈에 종종 나온다.\n" +
                    "\n" +
                    "\n" +
                    "동생인 나를 슬픈 눈으로 바라보기만 한다.\n" +
                    "\n" +
                    "\n" +
                    "몇 년 후, 대학생이 된 어느 날, 여느 때처럼 동생 꿈을 꿨다.\n" +
                    "\n" +
                    "\n" +
                    "어렸을 적 기억 같다.\n" +
                    "\n" +
                    "\n" +
                    "동생이 내가 어렸을 적에 소중히 하던 장난감을 만지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“만지지 마!”하고 소리쳤지만, 동생은 가볍게 무시했다.\n" +
                    "\n" +
                    "\n" +
                    "울컥한 나머지 동생을 밀었다.\n" +
                    "\n" +
                    "\n" +
                    "동생은 넘어졌지만, 여전히 장남감을 만지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "화가 끝까지 난 나머지 동생의 목을 심하게 졸랐다.\n" +
                    "\n" +
                    "\n" +
                    "“민자자 마! 만지지 말라고 했잖아!”\n" +
                    "\n" +
                    "\n" +
                    "그러자 동생이 괴로운 표정으로 맣했다.\n" +
                    "\n" +
                    "\n" +
                    "“그때랑 똑같네...”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@어렸을 때라 기억하지 못했던 과저의 내가 동생을 죽였던 것이다.";
        }
        //25
        {
            str[24] = "한 변호사의 아내가 길을 걷다가 갑자기 지나가던 승합차에 납치를 당했다.\n" +
                    "\n" +
                    "\n" +
                    "인신매매범들은 아무 영문도 모르는 그녀를 무참히 폭행했다.\n" +
                    "\n" +
                    "\n" +
                    "인신매매범들은 그녀가 심신을 스스로 포기하도록 잔인한 행동을 가하면서 그녀를 해안가로 데려 갔다.\n" +
                    "\n" +
                    "\n" +
                    "인신매매범 일당은 그녀를 어느 외딴섬에 팔아넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "인신매매되어 섬에 갇힌 그녀는 차마 입에 담을 수 없을 정도로 비참한 일을 당해야 했고\n" +
                    "\n" +
                    "\n" +
                    "결국 그녀는 미쳐버려서 말하는 것도 잊었으며 다른 사람의 말을 알아듣지도 못하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 자신이 누구인지도 모른 채 항상 히죽히죽 웃고 다니게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "아내가 실종되자 남편인 변호사는 직장 일까지 멈추고 백방으로 아내를 찾아다녔다.\n" +
                    "\n" +
                    "\n" +
                    "전국을 떠돌며 아내를 찾아다니던 그는 4년 만에 아내가 갇혀 있던 섬을 찾아냈다.\n" +
                    "\n" +
                    "\n" +
                    "경찰과 함께 섬으로 들어가 아내를 구한 남편은 기가 막혔다.\n" +
                    "\n" +
                    "\n" +
                    "(자유) 이해하면 무서운 이야기 그저 멍한 표정으로 있다가 가끔 허공을 향해 공허하게 웃을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "남편은 아내가 정신이 나가 폐인이 된 것을 보고 억장이 무너져 하염없이 울었다.\n" +
                    "\n" +
                    "\n" +
                    "아내를 깊이 사랑하던 남편은 그녀를 성심으로 돌보며 계속 정신과 치료를 받도록 하였다.\n" +
                    "\n" +
                    "\n" +
                    "남편의 지성이 워낙 깊었는지 아내는 차차 회복되기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 한두 마디 간단한 단어를 사용할 수 있게 되었고 비정상적으로 오락가락하던 감정도 점차 안정되기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 동안 부부는 자식을 낳았고 아내는 여전히 서툴렀지만 최소한의 사리 판단과 기초적인 대 화를 할 수 있게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "아내와 자식을 뒷바라지하기 위해 남편은 개미처럼 열심히 일했다.\n" +
                    "\n" +
                    "\n" +
                    "아내도 계속 더 상태가 좋아졌다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 서서히 가정은 자리를 잡아가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이제야 악몽이 서서히 걷히고 다시 행복한 생활의 싹이 조금씩 보이고 있다고 생각하면서 남편이 직장에서 돌아왔을 때 주방에 주저앉아 있는 아내는 머리를 쥐어뜯으며 목이 쉬도록 마구 비명을 질러대고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@남편이 없던 사이 잠시 정신이 나갔던 아내는 자기 자식을 국으로 끓여 버렸다.\n그 후 알아차리고 주방에 주저앉아 있는 아내는 머리를 쥐어뜯으고 있었다.\n";
        }
        //26
        {
            str[25] = "한 남자가 뜻밖의 사고로 죽음을 당했다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들에게 친절하며 웃음이 많았던 그였기에 수 많은 사람들이 찾아와 장례를 도와주었고 그렇게 그는 관에 묻혀 평소 사랑을 나누었던 여인의 뒷뜰에 묻히게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "“쾅쾅쾅” ”쾅쾅쾅” ”쾅쾅쾅” 그리고 그날부터 여인은 문을 두들기는 소리와 함께 작게나마 남자의 목소리가 들린다며 고통을 호소했고 마을 사람들은 그저 사랑하는 남자의 죽음을 받아들이지 못하는거라고 생각하며 여인을 달래줄 뿐이였다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 일주일이라는 시간이 지났고 어느 순간부터 문을 두들기는 소리가 들리지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "여인은 조금씩 평범한 삶으로 돌아오고 있었기에 마을 사람들은 다행이라고 생각했다 하지만 이번 여름에 쏟아진 폭우로 인해 무덤이 훼손되었고 묻혀있던 관이 모습을 드러내자 마을 사람들과 여인은 아무도 말을 꺼내지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "무너진 무덤 속에 관 뚜껑은 안쪽에서 무수하게 두들긴 흔적과 안에서 밖으로 파여있는 자국들이 무수하게 남아있었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 마을 사람 한명이 뚜껑을 열자 그 안에는 손톱이 부러지고 피가 굳어있는 열개의 손가락으로 괴로운듯 얼굴을 감싸고 있는 남자의 시체가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@남자는 죽지않았고 살려달라 소리를 치고 있었던것";
        }
        //27
        {
            str[26] = " 나는 배로 전세계를 항해하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "위험하기로 유명한 해역을 항해하다가 배가 그만 난파되는 바람에 어두운 바다 속으로 빠지게 되 었다.\n" +
                    "\n" +
                    "\n" +
                    "섬에 표류해 어떻게든 살긴 했지만 배고파져서 뭔가 먹을것이 없을까 싶어 무작정 걷기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 저 멀리서 간판같은 것을 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "가까이 가보니 문자가 적혀있다.\n" +
                    "\n" +
                    "\n" +
                    "[위험! 함정이 있습니다]\n" +
                    "\n" +
                    "\n" +
                    "간판 근처에는 녹슨 덫이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 함정을 피해 조심스레 앞으로 걸어갔다.\n" +
                    "\n" +
                    "\n" +
                    "어느덧 해가 뉘엿뉘엿 저물어가고 나는 고생 끝에 오두막을 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "오두막 옆에는 무수히 많은 나무토막이 꽂혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "오두막 안에는 한 남자가 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 이쪽을 보고 놀란 듯 멍하니 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 반가운 마음에 그에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "“당신도 조난자입니까?”\n" +
                    "\n" +
                    "\n" +
                    "남자는 그렇다고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그에게 몇가지 질문을 했지만 곧 후회했다.\n" +
                    "\n" +
                    "\n" +
                    "이 섬에는 아무것도 없고 동물이나 벌레조차 먹을 수 있는 식물조차 아예 자라지 않는다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "식료품은 당연히 바닥이 났다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 남자가 눈을 번득이며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“여기에 올 때까지 아무것도 없었나요?”\n" +
                    "\n" +
                    "\n" +
                    "“네, 아무것도 없었어요.\n" +
                    "\n" +
                    "\n" +
                    "그리고 지금 가진게 아무것도 없네요.”남자는 유감스럽다고 중얼거리며 고개를 숙였다.\n" +
                    "\n" +
                    "\n" +
                    "남자의 손에는 진흙이 붙어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아까 봤던 함정은 그가 만든 것인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 나를 뜨겁게 쳐다봤고 눈동자는 빛나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@남자는 배고픔에 나를 사람이 아닌 신선한 고기로 보고 있다는 시선이 느껴진다.";
        }
        //28
        {
            str[27] = "군인들이 생활관에서 잠을 자던 중이었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 갑자기 한 군인이 마치 몽유병처럼 다른 군인들의 머리를 통통 두드리는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "군인들은 그 군인의 머리를 때려 깨웠다.\n" +
                    "\n" +
                    "\n" +
                    "식은땀을 뻘뻘 흘리며 깬 군인이 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“내가.. 꿈에서 어떤 수박밭에 들어갔어.\n" +
                    "\n" +
                    "\n" +
                    "근데 수박이 잔뜩 있더라..\n" +
                    "\n" +
                    "\n" +
                    "그래서 두드려봤는데 다 안익었어.”\n" +
                    "\n" +
                    "\n" +
                    "다 안익어서 다행이야..\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@만약 꿈속의 수박이 익었다면 머리를 땄거나 깼을 것이라는 뜻이다.";
        }
        //29
        {
            str[28] = "한 의사가 일을 마치고 막 퇴근을 하려던 참이었다.\n" +
                    "\n" +
                    "\n" +
                    "엘레베이터에 몸을 맡기고 가만히 서있는데 문득 소름돋는 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아 거울을 보니 그냥 눈을 깜빡이는 피곤한 자신의 모습만이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "대수롭지 않게 생각하며 엘레베이터에 내린 의사는 순간 한 생각으로 온몸에 소름이 돋았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@원래라면 거울에 비친 두 눈을 깜빡이는 자신의 모습은 못 보기 때문에 스스로 두 눈을 깜빡이고 있다고 인지하지 못한다.";
        }
        //30
        {
            str[29] = "그날은 날씨도 선선하고 기분도 좋은 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "때마침 방학식이라 학교도 일찍 끝나서 학교 앞 공원에서 친구들과 모여 술래잡기를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "여기저기 숨을 곳도 많았고 친구들도 숨는 데 도가 터서 그 누구도 술래가 되겠다고 나서지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "가위바위보를 한 후 술래가 결정되자 우리는 하나같이 자기들만의 숨는 곳으로 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "훗, 난 이럴 줄 알고 어제 숨는 장소를 하나 발견했다고.\n" +
                    "\n" +
                    "\n" +
                    "그 누구도 내가 숨어 있는 걸 찾지 못할 거다.\n" +
                    "\n" +
                    "\n" +
                    "나는 철수와 같이 숨기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "날이 어두워지고 있어서 무서웠기 때문에 우리는 같이 숨고 있는 동료가 있다는 점에 안심했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 뜬금없이 철수가 다급히 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "“나・・・ 화장실이 너무 급해서 그러는데 좀 갔다 올게... 미안해...”\n" +
                    "\n" +
                    "\n" +
                    "“안 돼! 너까지 가면 무섭단 말이야!\n" +
                    "\n" +
                    "\n" +
                    "그리고 술래 되면 어쩌려고 그래?”\n" +
                    "\n" +
                    "\n" +
                    "“아... 알았어... 참아볼게...”\n" +
                    "\n" +
                    "\n" +
                    "그런데 몇 분이 지나자 철수가 참을 수가 없다며 일어섰다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무서웠지만 그래도 내 가장 친한 친구가 오줌싸개가 되는 건 달갑지 않았기 때문에 “빨리 돌아와 야해.\n" +
                    "\n" +
                    "\n" +
                    "“그리고 안 걸리게 조심해”라는 말만 한 뒤 철수를 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "많이 급했는지 철수는 엉거주춤 일어나서 펭귄 걸음으로 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "내 마음만 괜히 조마조마해졌다.\n" +
                    "\n" +
                    "\n" +
                    "저러다 잡힐 것 같은데 하다가 저 멀리에서 ”찾았다!” 하는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "“으이구 참으라니까 결국 잡히잖아.“\n" +
                    "\n" +
                    "\n" +
                    "그런데 ・・・ 그다음부터 술래는 철수의 부모님이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@사실“찾았다“ 라고 소리친 것은 유괴범이다. 철수는 유괴범한테 잡혀갔고 그렇게 철수의 부모님이 철수를 찾아해미다니는데 그걸 술래가 된 것이 라고 착각한 것.\n";
        }
        //31
        {
            str[30] = "41. 난 해변에 가서 간조와 만조의 차이를 지켜보는 게 너무 좋다.\n" +
                    "\n" +
                    "\n" +
                    "근데 이번 조수는 꽤 오랫동안 엄청 낮았어.\n" +
                    "\n" +
                    "\n" +
                    "42. 쓰나미가 덮쳐오자 대부분의 사람들이 피난했다. \n" +
                    "\n" +
                    "\n" +
                    "턱까지 차오르는 물을 느끼며 나는 씁쓸한 분노 속에 감옥 창살을 놓았다.\n" +
                    "\n" +
                    "\n" +
                    "43. 여기 올릴 만할 이야기를 만들려고 노력하는데 도저히 생각나는 게 없어. \n" +
                    "\n" +
                    "\n" +
                    "슬슬 몇 명은 지어낸 게 아닌가 생각이 들기도 하고.\n" +
                    "\n" +
                    "\n" +
                    "44. 매년 100명의 희생자를 내는 연쇄강간마가 내 마을에 있다. \n" +
                    "\n" +
                    "\n" +
                    "아무도 그 존재를 믿지 않는다는 사실 때문에 나는 그녀가 더 무섭다. \n" +
                    "\n" +
                    "\n" +
                    "45. firSt sentence \n" +
                    "\n" +
                    "\n" +
                    "secOnd Sentence\n" +
                    "\n" +
                    "\n" +
                    "46.- 엄마를 마지막으로 본 지 10년이 다 되어간다. \n" +
                    "\n" +
                    "\n" +
                    "그리고 엄마는 내가 또 못된 짓을 하면 내 청력도 앗아가겠다고 여전히 말하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "47. 사람은 숨이 멎을 때 첫 번째로 죽고 누군가가 마지막으로 이름을 부를 때 두 번째로 죽는다는 말이 있다. \n" +
                    "\n" +
                    "\n" +
                    "1년째 다 무너져가는 내 아파트에 앉아있다 보니, 언제나 그 순서가 맞는 것은 아니라는 사실을 알게 되었다. \n" +
                    "\n" +
                    "\n" +
                    "48. 내 할머니는 어머니를 낳은 다음 돌아가셨고, 어머니는 나를 낳은 다음 돌아가셨다. \n" +
                    "\n" +
                    "\n" +
                    "나는 의식이 없어지는 것을 느끼며 내 아이는 남자이기를 기도한다. \n" +
                    "\n" +
                    "\n" +
                    "49.  내 아들이 ”돈 복사버그”가 더 이상 안된다며 날 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "아들 방의 XBOX화면에는 ”카드 한도초과“ 라는 문구가 떠있었다.\n" +
                    "\n" +
                    "\n" +
                    "50.우리에게는 원초적 본능이 있어서, 누군가 우리를 지켜보고 있으면 느낌이 온다고 한다. \n" +
                    "\n" +
                    "\n" +
                    "몇 주 지났네. 확실히 너한테는 그 본능이 없나 보다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //32
        {
            str[31] = "51. 나는 지금 피 흘리며 죽어가고 있고, 멀어지는 보트를 지켜보며 최선을 다해 헤엄치고 있다. \n" +
                    "\n" +
                    "\n" +
                    "“내 지느러미는 대체 어디에 쓰려고 가져가는 거야?”\n" +
                    "\n" +
                    "\n" +
                    "52. 나는 매장 안에서 길을 잃은 아들을 찾으러 미친 듯이 이마트 고객센터로 달려갔다. \n" +
                    "\n" +
                    "\n" +
                    "“아버지가 이미 데려갔습니다.”\n" +
                    "\n" +
                    "\n" +
                    "53. 나는 벽에 걸린 아버지의 머리를 쳐다보았다. 마침내 오늘이 되서야 나를 자랑스러워 하시리라는 것을 알 수 있었다. \n" +
                    "\n" +
                    "\n" +
                    "그 다음으로는 공포에 질린 사냥꾼 쪽으로 고개를 돌리고 놈의 가슴에 뿔을 꽂아넣었다.\n" +
                    "\n" +
                    "\n" +
                    "54. 출산 후에 나는 빨간 머리의 젊은 간호사가 언제쯤 내 아기를 데리고 돌아올지 질문했다. \n" +
                    "\n" +
                    "\n" +
                    "보아하니 이 병원에는 빨간 머리의 간호사가 없는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "55. 할아버지는 돌아가시기 전에 지옥에 대해서 악을 쓰고 눈물을 흘렸으며, 나는 어떻게 그렇게나 착하신 분이 그런 걸 두려워할 수 있는지 궁금해했다. \n" +
                    "\n" +
                    "\n" +
                    "장례식 후에 할아버지의 사진을 찾았고, 할아버지가 아우슈비츠에서 죄수로 지냈던 것이 아니라는 사실을 처음으로 알게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "56. 아빠는 손전등이 어떤 괴물도 죽일 수 있다고 말했었다. \n" +
                    "\n" +
                    "\n" +
                    "잭 삼촌이 내 동생한테 무슨 짓을 해왔는지 말하자, 아빠는 그 말이 맞다는 것을 확실히 보여주었다.\n" +
                    "\n" +
                    "\n" +
                    "57. 내가 쓰고 있는 책이 있는데, 등장인물 몇 명을 죽이기로 결정했다. \n" +
                    "\n" +
                    "\n" +
                    "이러면 자서전이 분명 더 재밌어질 거야.\n" +
                    "\n" +
                    "\n" +
                    "58. 칼이 내 피부 위를 달리는 것을 느끼며, 나는 기묘한 행복을 느꼈었다. \n" +
                    "\n" +
                    "\n" +
                    "뭐, 그 때까지는 아직 내 피부가 아니었거든.\n" +
                    "\n" +
                    "\n" +
                    "59. ”음성입니다. 임신한 게 아닙니다.” 의사가 말했다. \n" +
                    "\n" +
                    "\n" +
                    "“몸 안에 그건 뭔지 모르겠습니다.” \n" +
                    "\n" +
                    "\n" +
                    "60. 해냈다. 이 쥐에게 인간의 일생 동안의 기억을 이식했을 뿐만 아니라, 이제 뭘 생각하고 있는지도 볼 수 있게 되었다. \n" +
                    "\n" +
                    "\n" +
                    "보아하니 트게더에서 두 줄 괴담을 읽고 있는 것 같다. \n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //33
        {
            str[32] = "61. 새로 산 약은 효험이 있었다. 맨날 나한테 해야 할 일을 말하던 내면의 목소리가 사라졌다. \n" +
                    "\n" +
                    "\n" +
                    "“다 죽여버려야겠다.” 나는 생각했다. 이번에는 아무도 반박하지 않았다. \n" +
                    "\n" +
                    "\n" +
                    "62. 인정해야겠다. 자각몽은 정말로 사람들이 말한 것 만큼이나 끝내준다. \n" +
                    "\n" +
                    "\n" +
                    "근데 2년이 지났잖아. 이젠 좀 깨고 싶어. \n" +
                    "\n" +
                    "\n" +
                    "63. 웬 남자가 나한테 달려와서는 누군가가 자신을 하루 동안 지하실에 가두고, 안대를 씌우고, 굶겼다고 비명을 질렀다. \n" +
                    "\n" +
                    "\n" +
                    "아, 그 남자가 내 목소리를 알아챘을 때 지었던 얼굴을 네가 봤어야 했는데.\n" +
                    "\n" +
                    "\n" +
                    "64. ”봐, 무서워할 건 없다니까, 알겠지?” 엄마는 옷장에서 나오며 그렇게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "“예, 엄마.” 거짓말이었다. 엄마의 얼굴 점은 원래 오른쪽에 있었는데.\n" +
                    "\n" +
                    "\n" +
                    "65. ”보렴, 어디에도 괴물은 없단다.” 할머니는 방을 찾아보고 나서 손자에게 그렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 손자를 재운 후 옷장 안에서 찾았던 고블린을 주머니에서 꺼냈고, 커다란 뚝 소리가 침실 바깥의 복도를 가로지를 때까지 고블린의 목을 비틀었다. 그리고 말했다. ”내 손자를 괴롭히고 살아나갈 생각은 마라.”\n" +
                    "\n" +
                    "\n" +
                    "66. 무언가 배울 때마다 뇌에 주름이 새로 생긴다는 말이 있다.\n" +
                    "\n" +
                    "\n" +
                    "약간의 조사가 끝나고 나자 나는 화가 났다. 내 학생들은 강의에서 아무 것도 못 배운 건가!?\n" +
                    "\n" +
                    "\n" +
                    "67. 에베레스트 산을 등반한 지도 꽤 되었지만 최정상에 도달한 적은 한 번도 없다. \n" +
                    "\n" +
                    "\n" +
                    "그래서 내 시체를 경로 표지로 사용하기 시작했다. 이번에는 또 얼어죽기 전에 정상에 도달하고야 말겠어.\n" +
                    "\n" +
                    "\n" +
                    "68. 천사는 천국에 발을 들이려면 내가 개인적으로 죽인 모든 영혼의 인생과 죽음을 경험하기만 하면 된다고 말했고, 나는 당연히 수락하였다.\n" +
                    "\n" +
                    "\n" +
                    "만약 네 직업이 세스코 직원이라면 그냥 지옥을 택하여라. \n" +
                    "\n" +
                    "\n" +
                    "69. 연기가 내 주변을 둘러싸기 직전에 겨우 경고 표시를 읽을 수 있었다. ”경고: 화재 시 엘리베이터를 사용하지 마시오” \n" +
                    "\n" +
                    "\n" +
                    "나는 한숨을 쉬고, 그냥 버튼을 눌렀다. 그리고 엘리베이터가 도착하기를 기다리며 휠체어에 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "70. 나는 몇 년 동안 우울증으로 고통받았고, 총기 난사범이 ”누구라도 움직이면 쏘겠다!” 라고 선언하자 나는 멍청하게도 팔을 흔들었다. \n" +
                    "\n" +
                    "\n" +
                    "2발의 탄환이 내 옆에 있던 소녀를 관통하고 나서야 나는 난사범이 누굴 쏠 지 말하지 않았다는 것을 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //34
        {
            str[33] = "난 오늘도 어김없이 학교를 갔다.\n" +
                    "\n" +
                    "\n" +
                    "학교에는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 자세히 학교를 둘러보았다.\n" +
                    "\n" +
                    "\n" +
                    "복도는 끝없이 길었고 조용하고 으스스했다.\n" +
                    "\n" +
                    "\n" +
                    "마치 당장 귀신이 나올 것만 같았다.\n" +
                    "\n" +
                    "\n" +
                    "내가 속한 반인 2학년 9반에 가 보았다.\n" +
                    "\n" +
                    "\n" +
                    "문이 잠겨 있었다.\n" +
                    "\n" +
                    "\n" +
                    "있는 힘껏 문을 열어 보았다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 열리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "손전등을 이용해 반 내부를 살폈다.\n" +
                    "\n" +
                    "\n" +
                    "아무것도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "여러 군데를 살피다 이상한 물체가 스윽 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "“무엇이었을까?“\n" +
                    "\n" +
                    "\n" +
                    "나는 순간 헛것을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리고 여러 반을 돌았다.\n" +
                    "\n" +
                    "\n" +
                    "몇 시간이 흘렀을까.\n" +
                    "\n" +
                    "\n" +
                    "잠시 시간을 확인해 본다.\n" +
                    "\n" +
                    "\n" +
                    "시각은 오후 12시를 향했다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 어디선가 발걸음 소리가 들리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "“터 벅 터 벅”, ”또각또각”\n" +
                    "\n" +
                    "\n" +
                    "그러다 갑자기 발걸음 소리가 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "순간 정적이 흘렀다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 후 나는 3층으로 올라가 보았다.\n" +
                    "\n" +
                    "\n" +
                    "3층에는 미술실이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "미술실에서 소리가 새어 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "손전등으로 창가 유리창을 비쳐보니 작품이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "사람은 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "교무실 쪽으로 가 보았다.\n" +
                    "\n" +
                    "\n" +
                    "교무실 또한 문이 잠겨 있었다.\n" +
                    "\n" +
                    "\n" +
                    "역시나 안을 볼 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "본격적으로 3층, 2층, 1층을 순회하면서 수색하였다.\n" +
                    "\n" +
                    "\n" +
                    "그때 갑자기 수돗물이 틀어지고 물이 흘러나왔다.\n" +
                    "\n" +
                    "\n" +
                    "“쏴 아 아 아 아”\n" +
                    "\n" +
                    "\n" +
                    "그러곤 어디선가 나를 부르는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "“안녕! 태진아 어서 와~~”\n" +
                    "\n" +
                    "\n" +
                    "그러나 이리저리 둘러봐도 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 갑자기 학교 종소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 의미일까?\n" +
                    "\n" +
                    "\n" +
                    "나는 불안한 마음에 학교를 빠져나가게 되는데 그 순간 안 보이던 아이들이 갑자기 내 앞에 나타나 단체로 웃으며 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 본 난 그 자리에서 소리를 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 때를 기다렸다는 듯이 학교 바닥에는 피가 흘렀고 3층 미술실에서는 사람이 갑자기 소리를 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "점점 학교가 이상해져갔다.\n" +
                    "\n" +
                    "\n" +
                    "온갖 소리가 들려오고 환각 증세가 보이기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "난 어서 학교를 벗어나야겠다는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 학교 문은 닫혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "숙직실에도 사람이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "어딜 가도 사람은 존재하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "오로지 학교에는 나 혼자만 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그때 또다시 종소리가 들려왔고 천장에서는 피가 뚝 뚝 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "바닥에는 피가 고여 있었고 어느새 피바다가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "바닥을 슬며시 보니 천장에서 누군가 날 쳐다보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "시간이 흐르고 흘러 밤이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "너무 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 학교 안 복도가 불이 켜졌다.\n" +
                    "\n" +
                    "\n" +
                    "어디선가 이야기하는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "숙직실에도 불이 켜졌다.\n" +
                    "\n" +
                    "\n" +
                    "순간 나는“ 뭐지 좀 이상한데“라는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그래도 용기를 내 다시 한 번 학교를 순회 하였다.\n" +
                    "\n" +
                    "\n" +
                    "이번엔 학교에 아이들이 득실득실했다.\n" +
                    "\n" +
                    "\n" +
                    "아이들은 열심히 수다를 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "난 소리가 나는 곳으로 가 보았다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 거기에는 아이들이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "약간 이상해서 손전등으로 반 내부를 살펴보았다.\n" +
                    "\n" +
                    "\n" +
                    "그러다가 우연히 벽에 걸려 있는 벽시계를 보게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 시각은 오후 12시 멈춰 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아이들이 목소리를 들었을 땐 약 30명 정도 존재하였다.\n" +
                    "\n" +
                    "\n" +
                    "너무 미칠 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "누군가 다시 나를 부르는데 돌아보니 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "한편 미술실에서는 창가 창문에서 찬바람이 새어 나왔고 조각상들이 바닥으로 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "불이 켜졌고 문이 심하게 흔들렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 더 이상 학교에 있기가 두려워 집으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "집으로 돌아가 티비를 보며 휴식을 취하는데 티비에서 XX고에서 여러 명이 아이들의 집단 자살을 하였다는 소식이 전해졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 소식을 본 난 이튿날 다시 학교에 찾아갔으나 학교 정문에는 폐교라는 문구가 적혀 있었다.\n" +
                    "[출처] 카카오페이지\n" +
                    "@집단 자살을 하는 도중 주인공이 정신을 차리고 환각을 봐서 이상증상이 일어난 것";
        }
        //35
        {
            str[34] = "학교 생물실엔 이상한 소문들이 많았다.\n" +
                    "\n" +
                    "\n" +
                    "표본이 살아 움직인다거나 무언가 바닥을 긁는 소리가 들린다거나 하는 것들이 대부분이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그런 대부분의 괴담들은 과거 학교 건물에 얽힌 비화와 관련된 것들이었다.\n" +
                    "\n" +
                    "\n" +
                    "학교 건물의 역사는 과거 일제 강점기까지 거슬러 올라가는데 그때 당시엔 정치범 수용소로 쓰이고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "수용소의 일부에는 일본군이 운용하는 연구실도 있었는데 그곳에서 죄수들에게 끔찍한 인체 실험을 했다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "거기서 진행된 인체실험들은 하나같이 잔인하고 극악무도한 것들이라, 건물 안엔 한시도 쉬지 않고 사람의 비명소리가 메아리쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "학생들은 지금의 생물실이 있는 곳이, 바로 그 인체 실험 연구소가 있던 곳이라고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "그래서인지 생물실에서 무슨 사고만 생기면 그것이 실험으로 죽은 영혼들의 저주라느니 연구실의 박사가 귀신으로 남아있다느니 하는 이야기가 오갔다.\n" +
                    "\n" +
                    "\n" +
                    "생물실 한 쪽 구석에 있는 인체모형이 그때 인체 실험을 당한 사람의 시체라는 얘기도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그중에서도 가장 유명한 것은 몇 년 전에 있었던 “감금 사고“ 였다.\n" +
                    "\n" +
                    "\n" +
                    "D는 그다지 학업 성적이 좋은 편은 아니었지만, 유독 과학 분야에만 관심도 많고 열심인 학생이었다.\n" +
                    "\n" +
                    "\n" +
                    "그런 그를 좋게 평가했던 과학 선생은 D를 과학 경진대회의 학교 대표로 추천하였다.\n" +
                    "\n" +
                    "\n" +
                    "그것이 자신에게 찾아온 기회라고 생각한 D는 엄청 열심히 공부했다.\n" +
                    "\n" +
                    "\n" +
                    "그는 담당 교사의 허락을 받고 방과 후에도 생물실에 남아 경진대회를 대비한 공부를 했다.\n" +
                    "\n" +
                    "\n" +
                    "특히 그가 신경 써 공부한 것은 인체구조에 대한 것으로, 매일 같이 인체모형을 앞에 두고 씨름을 했다.\n" +
                    "\n" +
                    "\n" +
                    "과학 경진대회가 며칠 남지 않은 어느 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "생물실에 혼자 남아 공부를 하고 있던 D는 갑자기 쏟아지는 졸음을 참지 못하고 잠깐 눈을 붙였다.\n" +
                    "\n" +
                    "\n" +
                    "그가 눈을 떴을 땐, 불이 꺼진 생물실의 어둠 속이었다.\n" +
                    "\n" +
                    "\n" +
                    "불을 켜려고 했지만 불이 들어오지 않았다. 나가는 문도 밖에서 잠겼는지 열리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그는 꼼짝없이 어두운 생물실에서 밤을 지새워야 할 판이었다.\n" +
                    "\n" +
                    "\n" +
                    "생각하지 않으려 할수록 더 생각이 났다. D는 점점 무서워졌다.\n" +
                    "\n" +
                    "\n" +
                    "특히 어둠 속에 희미하게 보이는 인체모형의 모습은 공포 그 자체나 다름없었다.\n" +
                    "\n" +
                    "\n" +
                    "심장이 뛰고 점점 숨이 가빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "너무 무서웠던 D는 알코올램프를 가져와 불을 붙였다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그때 가만히 서있던 인체모형이 조금씩 움직이기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "다음 날 아침\n" +
                    "\n" +
                    "\n" +
                    "D는 생물실 안에서 숨진 모습으로 발견되었다. 사인은 심장마비였다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 죽은 D의 시체는 손톱이 모두 빠져있었고 생물실의 문에는 그가 손톱이 빠질 때까지 긁으며 남긴 핏자국과 ”인체모형“ 이란 글씨가 쓰여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@D는 인체모형이 움직이는 것을 알고 나가고 싶어 했지만 생물실 문을 열수 없었고 심장마비로 죽게된것이다.";
        }
        //36
        {
            str[35] = "지하철에서 공익 근무를 하던 나는 밤늦게까지 지하철에 남아있는 사람들을 밖으로 내보내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "정신 못 차리는 취객 아저씨나 아무렇게나 주무시는 노숙자 등...\n" +
                    "\n" +
                    "\n" +
                    "그런 분들을 모두 내보내고 나면 지하철에 남은 사람은 숙직하던 나와 새로 들어온 내 후임뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "그 어떤 소리도, 그 어떤 빛도, 그 어떤 사람도 있을 수가 없고, 있어서도 안 된다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 4시 반까지 말이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나는 내 일을 마치고 다음 순찰을 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 중 새벽 1시쯤에 후임이 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "내 후임은 신기(神氣)가 있다고 하는데 평소에도 지하철에서 귀신이 보인다는 얘기를 자주 했기에 나는 이 후임이 장난치는 것으로 생각하고 믿지 않았었다.\n" +
                    "\n" +
                    "\n" +
                    "“형... 좀 일어나 보세요.”\n" +
                    "\n" +
                    "\n" +
                    "“아, 뭐야... 아직 교대 아니잖아...”\n" +
                    "\n" +
                    "\n" +
                    "“아니, 형... 아직 손님이 다 안 나갔나 봐요.”\n" +
                    "\n" +
                    "\n" +
                    "“무슨 소리야, 내가 다 내보냈는데...”\n" +
                    "\n" +
                    "\n" +
                    "“손님 중에... 어린아이가 한 명 있어요.”\n" +
                    "\n" +
                    "\n" +
                    "가끔씩 취객이 남아있는 경우가 있지만 어린아이의 경우는 조금 특이한 케이스였다.\n" +
                    "\n" +
                    "\n" +
                    "“그래? 그럼 네가 애한테 나가라고 하면 되겠네.”\n" +
                    "\n" +
                    "\n" +
                    "“그러고 싶은데... 아이 목소리만 들리고 모습이 보이지를 않아요.”\n" +
                    "\n" +
                    "\n" +
                    "어차피 나는 귀신을 볼 수도 없었기에 자의 반, 타의 반으로 랜턴을 들고 후임과 함께 아이를 찾으러 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "서로의 발소리만이 지하철에 울려 퍼질 뿐 아무리 찾아도 아이는 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "“형, 잠깐만요.”\n" +
                    "\n" +
                    "\n" +
                    "“왜, 찾았어?”\n" +
                    "\n" +
                    "\n" +
                    "“아니, 그게 말이죠... 애가 아빠를 찾는데요?”\n" +
                    "\n" +
                    "\n" +
                    "이때까지도 나는 이 녀석이 장난을 치는 줄 알았다.\n" +
                    "\n" +
                    "\n" +
                    "“야, 헛소리 그만하고 자!”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 상황은 종료되었고 시간이 흘러 지하철 셔터 문을 열 시간이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 셔터 문을 열기 전 여느 때처럼 지난밤 상황 보고를 위해 상황실에 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "“OO역 이상 없습니다. 그쪽은 어떠신가요?”\n" +
                    "\n" +
                    "\n" +
                    "“어우 여기 난리도 아니었어요. 지난밤에 아이랑 아빠가 막차에서 자살을 했거든요.”\n" +
                    "\n" +
                    "\n" +
                    "“네? 자살을 했다고요?”\n" +
                    "\n" +
                    "\n" +
                    "“근데, 더 안타까운 게 아빠는 살았는데 아이만 죽었더라고요...”\n" +
                    "\n" +
                    "\n" +
                    "지난밤 아빠를 하염없이 찾던 아이의 목소리는 어쩌면 그 아이가 아닌가 싶다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@아빠와 아이가 같이 자살을 했지만 아이만 죽고 아이는 아빠를 기달리고 있었다.";
        }
        //37
        {
            str[36] = "이해하면 무서운 이야기\n" +
                    "\n" +
                    "\n" +
                    "여동생\n" +
                    "\n" +
                    "\n" +
                    "내 여동생은 병을 앓고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아주 희귀한 병이라 의사도 못 고치는 병이었다.\n" +
                    "\n" +
                    "\n" +
                    "여동생은 매일 약을 먹고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 약을 안 먹으면 여동생은 금방 죽는다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 약은 비싸서 구하기 너무 힘든 약이었다.\n" +
                    "\n" +
                    "\n" +
                    "엄마는 항상 그 약을 구하느라 힘들어하셨다.\n" +
                    "\n" +
                    "\n" +
                    "엄마는 바쁘니까 나와는 놀 시간이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 엄마랑 놀고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어머니와 놀기 위해 어떤 작전을 실행했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 어머니는 울고 있었다.울부짖고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 얼마 지나지 않아 어머니는 나하고 잘 놀아주게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "이건 작전이 성공했다는 거지?\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@여동생의 약을 숨겨서 먹지 못하게 해 죽게 만들었다.";
        }
        //38
        {
            str[37] = "일단 나는 현재 고등학교 2학년이야.\n" +
                    "\n" +
                    "\n" +
                    "내가 중학교 3학년이었을 때 겪은 일이야.\n" +
                    "\n" +
                    "\n" +
                    "이제부터가 시작이니까 잘 들어봐줘 때는 2XXX년 X월 X일 이였어.\n" +
                    "\n" +
                    "\n" +
                    "그 때 나는 엄청 순수해서 아이들이 특이한 놀이를 하는것에 대해 관심을 가졌지.\n" +
                    "\n" +
                    "\n" +
                    "어느 날 반 아이들이 분신사바?같은 걸 하고 있었어.\n" +
                    "\n" +
                    "\n" +
                    "그래서 뭐하는건지 궁금해서 애들이 있는 쪽으로 다가가 물어 보았지.\n" +
                    "\n" +
                    "\n" +
                    "“저기..얘들아..지..지금 뭐하는 거야?”\n" +
                    "\n" +
                    "\n" +
                    "아이들이 나에 물음에 답하였어.\n" +
                    "\n" +
                    "\n" +
                    "“아. 이거 여우창문 하고 있어.”라고 말이다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 위험할 것 같아 아이들이 하는 놀이에는 같이 동요하지 않았어.\n" +
                    "\n" +
                    "\n" +
                    "순간 난 깜짝 놀라 심장이 가라앉는 줄 알았어.\n" +
                    "\n" +
                    "\n" +
                    "같이 놀이를 하던 아이들 역시 깜짝 놀라 놀이를 중단 하였어.\n" +
                    "\n" +
                    "\n" +
                    "어느 덧 시간이 흘러 하교 시간이 되었어.\n" +
                    "\n" +
                    "\n" +
                    "나와 친구들은 각자의 집으로 돌아가였어.\n" +
                    "\n" +
                    "\n" +
                    "나는 집으로 들어와 곧장 나의 방 안으로 향했지.\n" +
                    "\n" +
                    "\n" +
                    "방 안에서 아이들이 했던 여우창문을 해 보았어.\n" +
                    "\n" +
                    "\n" +
                    "강령술을 하는데 큰 문제가 일어나지 않았어.\n" +
                    "\n" +
                    "\n" +
                    "그래서 중간에 그만 두었어.\n" +
                    "\n" +
                    "\n" +
                    "그러더니 방 안에서 이상한일이 펼쳐지는거야.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 책상이 흔들리고 전화기가 켜지고 하는 등의 기괴한 현상이 일어났어.\n" +
                    "\n" +
                    "\n" +
                    "이상하고 기괴한 현상이 일어나서 얼른 방 안에서 뛰쳐 나와 거실로 향했지.\n" +
                    "\n" +
                    "\n" +
                    "그런데 거실로 도망을 가자 천장에서 피가 떨어지고 베란다 유리창문에서는 손바닥 자국이 찍히는 거야.\n" +
                    "\n" +
                    "\n" +
                    "그러다 거실 전구가 깜빡 깜빡 거리기 시작했어.\n" +
                    "\n" +
                    "\n" +
                    "몇분 안 가 전구가 꺼져 버리고 말았어.\n" +
                    "\n" +
                    "\n" +
                    "나는 정전인가 싶어 두꺼비집[전력 공급]을 살펴 봤어.\n" +
                    "\n" +
                    "\n" +
                    "두꺼비집[전력 공급]에는 문제가 없었어.\n" +
                    "\n" +
                    "\n" +
                    "순간 온몸에 소름이 끼치고 겁이 나기 시작했어.\n" +
                    "\n" +
                    "\n" +
                    "나의 등 뒤에서는 으스스한 기운이 느껴졌고 집안 보일러 온도는 25도에서 15도로 내려 갔어.\n" +
                    "\n" +
                    "\n" +
                    "근데 집 안에는 나랑 동생들을 포함하여 3명이서 있었어.\n" +
                    "\n" +
                    "\n" +
                    "어머니와 아버지는 아침 또는 낮에 일을 하시러 가서 집에 없었어.\n" +
                    "\n" +
                    "\n" +
                    "뭐..가끔씩 집에 놀러오는 친구까지 합하면 4명이었지.\n" +
                    "\n" +
                    "\n" +
                    "동생들은 아직 6살, 5살, 7살 밖에 안 되었어.\n" +
                    "\n" +
                    "\n" +
                    "내 친구는 나랑 동갑이었지.\n" +
                    "\n" +
                    "\n" +
                    "그러나 보일러나 책상등 물건 또는 사물을 가지고 장난 치는 사람은 한 명도 없었지.\n" +
                    "\n" +
                    "\n" +
                    "그래도 혹시나 하는 마음에 아이들에게 물어 보았어.\n" +
                    "\n" +
                    "\n" +
                    "“너희들 혹시 보일러나 내 책상 건들였어?”\n" +
                    "\n" +
                    "\n" +
                    "그러자 아이들은 나에게 안 건들였다고 말하였어.\n" +
                    "\n" +
                    "\n" +
                    "또다시 온몸에 닭살이 돋기 시작하였어.\n" +
                    "\n" +
                    "\n" +
                    "나는 상황이 무서워져서 아이들에게 도움을 요청하였지.\n" +
                    "\n" +
                    "\n" +
                    "“얘들아 우리 엄마에게 전화해서 도와달라고 말할까?”\n" +
                    "\n" +
                    "\n" +
                    "그리하여 아이들은 엄마 아빠에게 전화를 걸어 도움을 요청하게 되었어.\n" +
                    "\n" +
                    "\n" +
                    "상황 설명을 들은 아빠와 엄마는 업무를 마치고 집으로 귀가하게 되었어.\n" +
                    "\n" +
                    "\n" +
                    "그 때 또 다시 기괴한 소리와 현상이 발생하였어.\n" +
                    "\n" +
                    "\n" +
                    "그 소리는 나의 방 앞에까지 들려오게 되었지.\n" +
                    "\n" +
                    "\n" +
                    "나의 동생들과 친구는 겁을 먹어 숨죽인채 가만히 있었어.\n" +
                    "\n" +
                    "\n" +
                    "그러자 기괴한 소리는 들리지 않게 되었는데 나의 방 안에서 빨간 글씨가 써지기 시작했어.\n" +
                    "\n" +
                    "\n" +
                    "그리곤 방문은 쾅 소리를 내며 굳게 다치고 말았어.\n" +
                    "\n" +
                    "\n" +
                    "나의 동생들과 친구들은 눈을 감고 기도하였지.\n" +
                    "\n" +
                    "\n" +
                    "그순간 갑자기 내 동생이 침대 밑으로 끌려 들어갔어.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 옆에 있던 아이는 눈동자 색깔이 바뀌었어.\n" +
                    "\n" +
                    "\n" +
                    "그 아이를 본 나와 친구는 당황하였지.\n" +
                    "\n" +
                    "\n" +
                    "그 아이는 갑자기 나와 친구를 덮쳐 마구 헤치기 시작하였어.\n" +
                    "\n" +
                    "\n" +
                    "그러나 정신을 차렸을 때는 나 혼자였어.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@4명이서 같이 했지만 남은건 자신 뿐 ”여우창문“ 이라는 것이 동생들 그리고 친구를 사라지게 만든것이다.";
        }
        //39
        {
            str[38] = "원룸이지만 방도 좋고 직장과 가까운 곳에서 자취하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "집주인도 좋으신 분이였고 주변 환경도 좋은 편이여서 굉장히 마음에 들었지만 한 가지 아쉬운 점이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "바로 옆집에 살고 있는 부부가 틈만 나면 싸웠고 그 소리가 그대로 들린다는 거 방음이 1도 안 되는 곳이어서 서로에게 향하는 욕설이 나에게 그대로 들려왔고 가끔 무언가 부서지는 소리도 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "몇 번 찾아가서 항의를 해 보았지만 어쩌라는 반응을 보이던 옆집이었고 집주인은 주의를 주겠다는 말 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 며칠 전 크게 싸우는 소리가 들려온 뒤부터 어째서인지 조용해졌다.\n" +
                    "\n" +
                    "\n" +
                    "그저 몇 번씩 부스럭거리는 소리가 들려올 뿐이었기에 불현듯 불안한 생각이 들었고 이튿날 한번 옆집을 찾아가야겠다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그때 옆집에서 또다시 쿵쿵 거리는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "“그럼 그렇지.”\n" +
                    "\n" +
                    "\n" +
                    "이러한 소음은 며칠간 지속 되었고 어느 순간 다시 조용해졌다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 어째서인지 3주가 지났지만 옆집에서는 아무런 소리가 들려오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "설마 하는 생각이 들었지만 애써 부정하며 그저 찾아온 고요함에 감사하며 지내던 어느 날 하루 일을 마치고 집으로 돌아가던 길 경찰들이 옆집을 에워싸고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나에게 옆집에 살던 여자가 시신으로 발견되었고 죽은 지 꽤 오랜 시간이 지난 거 같다며 혹시 여자를 마지막으로 본 게 언제 인지 또한 남자는 보지 못했는지 질문을 했고 난 직접 본적은 없지만 3주전까지만 해도 쿵쿵 거리는 소리가 들려왔다고 답변했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 일주일이 지난 뒤 나에게 형사들이 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "여자의 시신을 부검한 결과 3주보다 오래전에 살해당했다며 쿵쿵 거리는 소리를 어찌 들었냐며 날 의심하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다행히도 얼마 지나지 않아 여자의 남편이 경찰에게 체포되었고 아내를 살해한 것을 인정하면서 나에 대한 의심은 자연스럽게 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 살해당한 여자가 어찌 벽을 쿵쿵거리며 중얼거렸을까.\n" +
                    "\n" +
                    "\n" +
                    "그건 귀신이 아니었을까 하는 소름 돋는 생각에 잠들지 못 하는 날이 많아졌고 결국 친구에게 지금까지 있었던 일들과 일주일 동안 들었던 쿵쿵 소리에 대해서 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 친구는 날 지그시 바라보더니 오히려 차라리 그게 귀신인 게 더 다행인 거 아니냐고 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "“야...만약에 부검이 잘못된 거고 여자가 실제로 심한 상처 입고 살아 있는 상태로 너한테 도움을 요청하려고 벽을 두들긴 거면 그게 더 소름인 거 아니냐?”\n" +
                    "\n" +
                    "\n" +
                    "친구의 이야기를 듣자 목부터 닭살이 돋기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "혹여 정말로 여자가 살아 있는 상태였고 상처로 인해 움직이지 못 하는 상황에서 옆방에 있는 나에게 도움을 요청하려고 안간힘을 다해 벽을 두들긴 거면 날 얼마나 원망하면서 죽었을까.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그 당시에는 들리지 않았던 작은 중얼거림이 이제야 무엇이었는지 알거 같았다.\n" +
                    "\n" +
                    "\n" +
                    "첫날에는 ”살려주세요. 도와주세요.”\n" +
                    "\n" +
                    "\n" +
                    "마지막 날에는 ”죽여 버릴 거야.”가 아니었을까.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@여자는 남자에게 살려달라고 하였고 남자는 그걸 듣지 못했다. 여자는 죽을 때 남자를 원망하면서 죽어갔을 것이다...";
        }
        //40
        {
            str[39] = "이번 이야기는 친구와 같이 겪었던 이야기이다.\n" +
                    "\n" +
                    "\n" +
                    "지방에서 서울로 대학진학을 하고나서 친구 한명 없이 씁쓸하게 보내던 때였다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 고등학생 때 알고 지내던 친구가 서울로 상경을 왔고 운 좋게도 내 원룸 근처에서 방을 구했다고 나에게 알려왔다.\n" +
                    "\n" +
                    "\n" +
                    "고등학생 때는 크게 친하지는 않았지만 평소 외로움을 느끼고 있던 나였기에 단기간에 가까운 친구사이가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 친구가 숨기고 있던 비밀을 한두 가지 알게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "자신이 어릴 때부터 기가 약해서 귀신들을 쉽게 보는 편이었고 삼일에 한번 꼴로는 가위에 눌린다며 이야기를 해왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 평소 귀신같은 미신을 믿지 않았던 터라 그저 허풍이겠거니 하며 “그렇구나.” 하는 시큰둥한 반응만 보였을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼마 지나지 않아 친구에게서 전화가 걸려왔다.\n" +
                    "\n" +
                    "\n" +
                    "“나 너무 힘들어. 이 집에 이사 오고 나서 매일 밤마다 귀신들이 찾아와.”\n" +
                    "\n" +
                    "\n" +
                    "그 중에서도 원한이 굉장히 강해보이는 귀신 한명이 제일 신경 쓰여.\n" +
                    "\n" +
                    "\n" +
                    "“친구야 나 오늘 하루 밤만 너희 집에서 자면 안 될까?”\n" +
                    "\n" +
                    "\n" +
                    "친구의 절실한 부탁이었지만 평소 내 방에 다른 사람을 재우는 걸 싫어하는 나였기에 친구의 부탁을 정중히 거절했고 타협책으로 친구네 방에서 같이 자주기로 이야기를 했다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 같이 먹을 음식과 술을 조금 사서 친구네 집으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "“OO아 나 왔어”\n" +
                    "\n" +
                    "\n" +
                    "친구를 부르는 나의 목소리에 친구를 뛰어나와 정말 와줘서 고맙다는 게 느껴지게 격하게 나를 반겨주었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 계속 귀신에 대해서 이야기했지만 딱히 나에게 와 닿지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 술을 마시며 이야기를 나누다가 새벽시간에 잠이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 얼마나 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "부스럭거리는 소리가 들려왔고 눈을 떠보니 친구가 싱크대와 사물함을 뒤지며 무엇인가를 찾고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“어디야. 어디야. 어디냐고.”\n" +
                    "\n" +
                    "\n" +
                    "졸린 몸을 이끌고 친구에게 다가가 뭐하냐고 물었지만 아무런 반응도 없이 계속해서 뭔가를 찾고 있었고 그 모습에 뭔가 섬뜩함을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "귀신을 믿지 않은 나였지만 이 순간만큼은 다가가면 안 된다는 생각이 들었고 이불 속에서 두려움에 떨며 친구의 행동을 지켜봤다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 날이 밝아오기 시작하자 친구는 언제 그랬냐는 듯이 침대로 돌아가 잠에 들었고 난 조심스럽게 친구를 깨웠다.\n" +
                    "\n" +
                    "\n" +
                    "“왜 벌써 깨워.”\n" +
                    "\n" +
                    "\n" +
                    "새벽에 보이던 위화감과 섬뜩함은 사라진 평소의 친구의 모습이었고 그 모습에 안도하며 눈물을 흘리며 친구에게 새벽에 있었던 일들을 설명했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 친구는 얼굴이 서서히 파래지면서 다행이라고 중얼거렸고 난 뭐가 다행이냐고 질문했다.\n" +
                    "\n" +
                    "\n" +
                    "“사실 너 오기 전에 집에 칼이란 칼들은 전부 다 버렸거든.”\n" +
                    "[출처] 카카오페이지\n" +
                    "@친구는 귀신의 씌인것이고 친구는 그걸 예상해서 집에 모든 칼을 버린것이다.";
        }
        //41
        {
            str[40] = "은주와 영희는 둘도 없는 단짝이었다.\n" +
                    "\n" +
                    "\n" +
                    "어릴 때부터 친하게 지낸 둘 사이에는 비밀이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "오랜 시간을 같이 지내다 보니 누가 무슨 생각을 하고 있는지 눈빛만 봐도 알 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "고등학생이 된 은주는 좋아하는 사람이 생겼다.\n" +
                    "\n" +
                    "\n" +
                    "한 학년 선배인 남학생이었다.\n" +
                    "\n" +
                    "\n" +
                    "은주는 영희에게 그 선배에 대한 이야기를 시시콜콜 털어놨다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 이상하게 영희는 그저 잘 해보라며 시큰둥하게 응원해 줄 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 날 은주는 다른 친구에게서 그 선배가 영희를 좋아하고 있다는 이야기를 전해 들었다.\n" +
                    "\n" +
                    "\n" +
                    "알고 보니 영희와 그 선배는 같은 교회를 다니고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "은주는 영희가 왜 자신에게 그런 얘기를 하지 않은 것인지 의아했다.\n" +
                    "\n" +
                    "\n" +
                    "이상하단 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그때부터 은주는 영희의 행동이 전부 의심스럽게 생각되기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "둘 사이는 점차 삐걱거리며 멀어졌다.\n" +
                    "\n" +
                    "\n" +
                    "결국 둘은 복도에서 마주쳐도 인사조차 하지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 지나지 않아 은주는 영희와 그 선배가 벤치에서 사이좋게 이야기하고 있는 모습을 목격했다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 눈에는 질투심이 타올랐다.\n" +
                    "\n" +
                    "\n" +
                    "그날 저녁 은주는 영희를 학교 옥상으로 불러냈다.\n" +
                    "\n" +
                    "\n" +
                    "둘은 사소한 말다툼을 벌였다.\n" +
                    "\n" +
                    "\n" +
                    "영희는 끝까지 은주의 의심을 부인했다.\n" +
                    "\n" +
                    "\n" +
                    "말다툼이 점차 격해지다가 화가 난 은주가 영희를 난간 밖으로 밀어 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "영희는 머리부터 떨어져 비명 소리도 내지 못하고 즉사했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 은주의 거짓 진술로 그 사고는 영희의 자살로 처리되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 은주는 얼마 뒤 그 선배와 사귈 수 있게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "선배와 학교에서 데이트를 하기로 한 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "그들은 더위도 식힐 겸, 한밤중에 학교에서 만나 스릴 넘치는 데이트를 하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "은주가 먼저 도착하여 빈 교실에서 선배를 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 약속한 시간이 지나도 그가 오지 않자 점점 무서운 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "그때였다.\n" +
                    "\n" +
                    "\n" +
                    "(콩. 콩. 콩...)\n" +
                    "\n" +
                    "\n" +
                    "복도 쪽에 뭔가 울리는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 이어서 교실 문이 드르륵 열리는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "“여기엔 없네.”\n" +
                    "\n" +
                    "\n" +
                    "선배의 목소리가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "갈라지고 쇳소리가 나는 음침한 여자의 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "(콩! 콩! 콩!!)\n" +
                    "\n" +
                    "\n" +
                    "바닥을 울리는 소리는 점점 더 가까워졌다.\n" +
                    "\n" +
                    "\n" +
                    "또다시 드르륵 교실 문이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "“여기도 없네.”\n" +
                    "\n" +
                    "\n" +
                    "(콩 콩 콩... 콩 콩!!)\n" +
                    "\n" +
                    "\n" +
                    "소리는 은주가 있는 교실로 점점 다가오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "은주는 겁에 질려 교탁 아래로 숨었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 몸이 덜덜 떨리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "드르륵.\n" +
                    "\n" +
                    "\n" +
                    "드디어 교실 문이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "은주는 교탁 밑의 틈으로 문 쪽을 살폈다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 교실 문 쪽에는 아무것도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "은주가 이상하다고 생각하는 순간, 위에서 무언가가 떨어지며 은주와 눈이 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "“여기 있네!!”\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 은주의 비명 소리가 온 학교에 울려 퍼졌다.\n" +
                    "[출처] 카카오페이지" +
                    "@영희는 자신을 죽인 은주를 찾고 있었다..";
        }
        //42
        {
            str[41] = "나는 현재 꽤나 행복한 가정을 꾸리고 있다.\n" +
                    "\n" +
                    "\n" +
                    "사랑하는 아내와 나와 아내를 쏙 빼닮은 귀여운 아이까지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 새벽에 아이가 깨서 울 때 마다 식은땀이 흐르고 과거의 기억이 미친 듯이 떠오른다.\n" +
                    "\n" +
                    "\n" +
                    "이는 내 어린 시절 만들어진 트라우마와 관련된 이야기이다.\n" +
                    "\n" +
                    "\n" +
                    "나의 어린 시절은 행복한 기억보다는 불행한 기억이 많았다.\n" +
                    "\n" +
                    "\n" +
                    "사업에 실패하신 아버지는 매일 매일을 술 없이 잠들 수 없는 신세였고 어머니는 그러한 아버지 옆에서 폭력을 묵묵히 받아내시던 희생적인 어머니였다.\n" +
                    "\n" +
                    "\n" +
                    "그러한 나에게 유일한 버팀목은 어머니와 나의 동생이었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느 날 새벽 어머니께서 나와 동생을 흔들어 깨우셨고 졸린 눈을 비비며 주변을 바라보자 아버지께서 엄청 화난 표정으로 나와 동생을 노려보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러한 분위기가 무서웠는지 나와 동생은 눈물이 나기 시작했고 펑펑 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 아버지께서는 한숨을 내쉬고 ”그만 다시 자라” 라고 말하셨다.\n" +
                    "\n" +
                    "\n" +
                    "그러한 일이 있고나서 며칠 뒤 또다시 어머니께서 나와 동생을 깨우기 시작했고 마찬가지로 아버지가 우리를 노려보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니께서는 저희에게 속삭이며 ”얼른 울어. 다시 울어.” 라고 재촉했고 그러한 분위기에 또다시 울음을 터트렸다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 아버지는 다시 한 번 한숨을 내쉬며 ”필요 없다. 다음에 지금은 자라” 라며 알 수 없는 말을 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 일이 있고나서 며칠 뒤 어머니께서는 친척 어른을 데려와 나와 동생을 챙기고 차량에 탑승 시킨 뒤 다른 곳으로 이사 간다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 이라는 말에는 아무런 말도 하지 않으셨고 차량이 출발하기 전 집에서 아버지가 뛰쳐나오셨다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 저희에게 인사를 하듯 손을 허우적거리며 뛰어오는데 차량은 그러한 아버지를 뒤로한 채 도로를 빠져나와 달리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "저렇게 애타게 우리를 불러 세우는데 매정하게 버리는 어머니를 조금 원망하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 아버지가 없이 어머니께서 나와 동생을 키우셨고 고등학생이 되었을 때 어머니께 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "“어머니 그런데 아버지가 멈추라고 했을 때 왜 안 멈췄어요. 그렇게 애타게 우리를 부르짖던데 인사 정도는 하게 해주지.”\n" +
                    "\n" +
                    "\n" +
                    "그러자 어머니는 손을 덜덜 떨며 저희의 손을 붙잡았고 천천히 말씀하셨다.\n" +
                    "\n" +
                    "\n" +
                    "“그거 너희한테 인사하려고 멈추라고 한 거 아니야. 그 사람 손에 식칼이 있었고 손을 허우적거린 건 너희한테 인사를 한 게 아니야.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지" +
                    "@“다음에 지금은 자라”  라는 말과 마지막 인사를 할 때 식칼을 들고 있는것을 보아 엄마를 죽이려고 했을 것이다.";
        }
        //43
        {
            str[42] = "아마 내가 세상에서 제일 불행한 여자가 아닐까 하고 매번 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "오늘도 회사에서 업무능력이 부족하다며 선임에게 까이며 구박을 받았고 다른 여직원들은 이런 상황일 때 남자친구에게 위로를 받지만 난 그럴 남자친구마저 없었다.\n" +
                    "\n" +
                    "\n" +
                    "항상 회사 업무를 마치고 집으로 돌아오는 길에 맥주 한 캔 사서 쓸쓸하게 혼자 취하며 잠이 들뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "이런 인생 더 이상 미련 없고 더 살아갈 희망도 미련도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 오늘 뛰어내릴 전철이 기다리며 서있는 게 지금의 내 모습이다.\n" +
                    "\n" +
                    "\n" +
                    "“끌 끌끌. 죽을 생각으로 살면 얼마나 좋아 끌 끌끌...”\n" +
                    "\n" +
                    "\n" +
                    "뒤에서 퀘퀘한 냄새를 풍기는 한 할아버지가 날 바라보며 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "겉모습이 누가 봐도 노숙자였으며 오랜 생활 길거리에서 지냈을 게 뻔해 보이는 사람이 나에게 그런 이야기를 하니 어이가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "“전 할아버지처럼 늙어서 죽고 싶지 않거든요.”\n" +
                    "\n" +
                    "\n" +
                    "그러자 할아버지는 괘씸했는지 날 빤히 쳐다보더니 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "“끌 끌끌 원한다면 세 가지 행운과 한 가지 불행을 줄 수 있는데 아가씨 생각은 어때?”\n" +
                    "\n" +
                    "\n" +
                    "이게 무슨 뚱딴지같은 소리일까 어이가 없어서 헛웃음이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "“풉. 그래요 한번 세 가지 행운과 한 가지 불행 줘보세요.”\n" +
                    "\n" +
                    "\n" +
                    "그러자 할아버지는 슬그머니 일어나시더니 짐을 챙겨 다른 곳으로 이동했다.\n" +
                    "\n" +
                    "\n" +
                    "역시나 허풍쟁이이었던 게 확실하다고 생각하며 빨리 전철이 오기만을 기다릴 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 이때 주머니에 있던 핸드폰이 전화가 왔다며 벨소리로 울고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“oo과장이네... 재수 없는 새끼. 그래 어차피 죽을 인생 하고 싶은 말 다해야겠어.”라는 생각과 함께 전화를 받았지만 들려온 소식은 뜻밖의 소식이었다.\n" +
                    "\n" +
                    "\n" +
                    "이번에 맡은 일처리가 굉장히 깔끔하고 큰 성과를 이루어내서 승진확정이 났다는 뜻밖의 행운이었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 문득 할아버지의 이야기가 떠올랐고 황급히 할아버지를 쫒아 가봤지만 그 어디에도 할아버지를 발견하지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음날 회사에 출근하자 모든 사람들이 나에게 잘 대해주며 반겨주는 모습을 보였고 나의 능력을 인정해주기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 자연스럽게 잘생기고 능력도 좋은 남자를 만나게 되었고 연인 사이를 넘어 부부사이가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "이게 두 번째 행운이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼마 지나지 않아 나와 남편을 쏙 빼닮은 아주 귀여운 아이를 낳게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "이게 세 번째 행운이었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 모든 행운을 다 사용하자 문득 한 가지 불행이 떠올랐고 불안함에 하루하루 잠을 설치게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 남편은 무슨 일 있냐며 날 걱정했고 날 토닥여주었다.\n" +
                    "\n" +
                    "\n" +
                    "그래 사랑하는 남편과 사랑하는 아이 그리고 직장에서 인정받는데 한 가지 불행 까짓 거라는 생각으로 버텼지만 역시 불안함이 사라지지 않았고 하루하루 잠들지 못하는 날이 늘어났다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느 날 한 가지 불행이 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "꿈속에서 사랑하는 남편이 처참하게 살해당하는 굉장히 생생하고 끔찍한 꿈을 꾸게 되었고 잠에서 깨어났을 때 남편은 처참하게 살해당한 상태였다.\n" +
                    "\n" +
                    "\n" +
                    "이게 한 가지 불행이었다는 생각이 들자 남편을 잃었다는 생각보다 드디어 끝났다는 생각이 먼저 들었다.\n" +
                    "\n" +
                    "\n" +
                    "더 이상의 불행은 없다.\n" +
                    "\n" +
                    "\n" +
                    "사랑하는 남편이 죽었지만 사랑하는 아들이 남아있었고 직장에서 인정받는 능력 또한 그대로였다.\n" +
                    "\n" +
                    "\n" +
                    "더 좋은 남자를 만나 아이를 잘 키워나가면 되는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 불행은 끝나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "두 번째 꿈에서 나의 사랑스러운 아이는 처참하게 살해당했고 역시나 꿈에서 깨어났을 때 아이는 살해당해있었다.\n" +
                    "\n" +
                    "\n" +
                    "난 울부짖으며 나에게 세 가지 행운과 한 가지 불행을 준다던 할아버지를 저주했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 폐인 마냥 할아버지를 찾아나셨고 내가 죽음을 다짐했던 그 지하철에서 할아버지를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "“너 때문에 내 남편과 아이가 죽었어! 너의 거짓말 때문에 분명히 한 가지 불행이라고 했잖아!!” 라고 울부짖으며 할아버지의 멱살을 잡고 흐느끼자 할아버지가 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "“한가지 불행은 당신이 좋아하는 사람이 죽는 것이지..”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@";
        }
        //44
        {
            str[43] = "71. 수정구에게 어떻게 죽음을 벗어날 수 있을지 물어봤지만, 돌아온 답변은 ”괜찮아, 난 배불러서.” 였기에 나는 혼란에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아내가 디저트로 가져온 케이크를 먹고 나자 이해할 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "72. ”돛자리가 그녀를 죽이고 있습니다.” 의사가 말했다. \n" +
                    "\n" +
                    "\n" +
                    "그리고 우리는 공포에 차 침묵한 채로 밤하늘을 올려다봤다. 별들이 그녀를 무자비하게 휘감고 있었다. \n" +
                    "\n" +
                    "\n" +
                    "3be510fbbc7316b6e7134e66343d8ed0.png\n" +
                    "\n" +
                    "※원본에서는 Cancer라고 써놔서 암과 게자리를 헷갈리게 하려는 의도였습니다. 하지만 그러면 더 의미불명의 글이 되버릴것 같아서...\n" +
                    "\n" +
                    "\n" +
                    "73. 세계는 첫 번째 화성 탐사대원들이 전부 여성이라는 발표에 환호했었다. \n" +
                    "\n" +
                    "\n" +
                    "1년 후, 모두가 임신한 채로 돌아오자 세계는 공포에 질렸다.\n" +
                    "\n" +
                    "\n" +
                    "74. 피범벅이 된 만신창이 몸을 질질 끌고 계단을 올라온 나는, 다리 위에서 보는 일출의 고요한 아름다움을 찬미했다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이 있어도, 이번에는 반드시 머리부터 떨어져야만 한다.\n" +
                    "\n" +
                    "\n" +
                    "75. 전염병이 인류의 99%를 말살시켰어. 하지만 걱정하지마.\n" +
                    "\n" +
                    "\n" +
                    "이 전염병은 전염병의 존재를 아는 사람한테만 감염되거든.\n" +
                    "\n" +
                    "\n" +
                    "76. 뇌종양 제거 시술중에 난 맨 정신으로 깨어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "수술진은 내가 맨정신으로 깨어있어야 하는 이유가 시술 중 만일 사고로 뇌의 중요한 부분을 건ㄷㅡ 뇌종양 제거 시술중에 난 맨 정신으로 깨어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "77. 제발요 엄마, 저 진짜 아파요, 병원에 가야해요.\n" +
                    "\n" +
                    "\n" +
                    "제발 말 좀 들어, 식물에서 추출한 이 오일에 병원에서 너한테 주입하는 독극물보다 훨씬 낫단말이야.\n" +
                    "\n" +
                    "\n" +
                    "78. 아들에게 ”오늘 학교는 어땠어?” 라고 물었어.\n" +
                    "\n" +
                    "\n" +
                    "“조용한 애 하나가 저한테 내일은 학교에 오지 말라고 했어요.”\n" +
                    "\n" +
                    "\n" +
                    "79. 대왕고래는 지구상에서 가장 큰 생명체라고 알려져있어.\n" +
                    "\n" +
                    "\n" +
                    "오늘, 남아프리카 해변에서 깔끔하게 절반이 먹힌 대왕고래가 발견되기 전까지는 말이야.\n" +
                    "\n" +
                    "\n" +
                    "80. 최소한 감옥에선 사랑하는 사람들에게 연락하도록 전화를 제공해주잖아.\n" +
                    "\n" +
                    "\n" +
                    "지옥에선 딱 두문장만 허락해줘.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //45
        {
            str[44] = "81. 니가 혼수상태에 빠진지 5년이나 됐네, 이 글을 읽을 수 있었으면 좋겠다.\n" +
                    "\n" +
                    "\n" +
                    "의사들 말이 내가 이 컴퓨터에 글을 쓰면 니가 알아들을 수 있을거라더라고....정말 보고 싶어.....\n" +
                    "\n" +
                    "\n" +
                    "82. 그러니까 대부분의 종교들 말이 맞았던거야, 해석이 끔찍하게 틀렸을 뿐이지.\n" +
                    "\n" +
                    "\n" +
                    "지금 여기가 천국이고, 우리는 그것도 모른채 이 뒤에 뭔가 더 있을거라고 착각한거야.\n" +
                    "\n" +
                    "\n" +
                    "83. ”괜찮으세요?” 해변에 알몸으로 추워 창백한 얼굴을 하고 있는 사람에게 다가가서 물었다.\n" +
                    "\n" +
                    "\n" +
                    "“네, 괜찮아요” 그 사람이 희미한 목소리로 덧붙였어, ”물 밖에서 숨을 쉬는건 처음이라서요.”\n" +
                    "\n" +
                    "\n" +
                    "84. 무서울땐 눈을 감고 10부터 거꾸로 세라고 엄마가 말씀하시곤 했어.\n" +
                    "\n" +
                    "\n" +
                    "1까지 다 셌는데도 엄마가 일어나질 않아.\n" +
                    "\n" +
                    "\n" +
                    "85. ”마침내, 우리 회사에서 백신을 개발했습니다!” 제약회사 임원진들이 환호했어.\n" +
                    "\n" +
                    "\n" +
                    "“자, 이제 나가서 바이러스를 퍼트립시다!”\n" +
                    "\n" +
                    "\n" +
                    "86. 양을 세는건 잠들기에 아주 좋은 방법이야.\n" +
                    "\n" +
                    "\n" +
                    "마룻바닥이 삐걱거리는 횟수를 세는건 깨어있기에 아주 좋은 방법이고.\n" +
                    "\n" +
                    "\n" +
                    "87. 2012년에 지구가 멸망한다는건 예언이 아니야.\n" +
                    "\n" +
                    "\n" +
                    "그 제안을 들었어야했는데, 그가 와버렸어.\n" +
                    "\n" +
                    "\n" +
                    "88. 수년의 연구를 한 결과, 난 AI가 세상을 점령하는건 불가능하고, 사람이 계속해서 이 세상을 지배하리라는 것을 알았어.\n" +
                    "\n" +
                    "\n" +
                    "잠깐, 누가 제목을 바꾼거지?\n" +
                    "\n" +
                    "\n" +
                    "89. 대한민국에 있는 아파트에서 해가 지는걸 바라보다가, 지구 반대편에서 들려온 끔찍한 소식을 뉴스로 들었다.\n" +
                    "\n" +
                    "\n" +
                    "뉴욕에서도 해가 졌대.\n" +
                    "\n" +
                    "\n" +
                    "90. 오늘 난, 눈 속에서 얼어 죽는다는 것이 거짓말이라는걸 배웠어.\n" +
                    "\n" +
                    "\n" +
                    "내가 대피소에서 쫓겨난지 2시간이나 지났는데, 솔직히 말해서 따뜻하거든.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //46
        {
            str[45] = "91. 나는 1년 뒤를 볼 수 있다.\n" +
                    "\n" +
                    "\n" +
                    "오늘은 안 보인다.\n" +
                    "\n" +
                    "\n" +
                    "92. 우리 부모님은 항상 나를 다리 밑에서 주워왔다고 장난을 치신다.\n" +
                    "\n" +
                    "\n" +
                    "내가 아직 못알아챈줄 아나보지.\n" +
                    "\n" +
                    "\n" +
                    "93. 나는 한번도 죽음을 두려워한적이 없어.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 죽을지가 두려울 뿐이야.\n" +
                    "\n" +
                    "\n" +
                    "94. 고양이와 개를 키우며 자랐기에 자는 동안 내 문을 긁는 소리에는 익숙해졌다.\n" +
                    "\n" +
                    "\n" +
                    "이제 혼자 살게 되니 그 소리가 굉장히 신경 쓰인다.\n" +
                    "\n" +
                    "\n" +
                    "95. 오늘은 아내의 무덤에서 긴 시간을 보냈다. \n" +
                    "\n" +
                    "\n" +
                    "아내는 아직도 내가 수영장을 파는줄 알고 있다.\n" +
                    "\n" +
                    "\n" +
                    "96. 나는 고양이를 아파트 20층에서 밖으로 던져버렸다.\n" +
                    "\n" +
                    "\n" +
                    "내 방에 화염이 휘몰아치는 것을 보면서, 난 고양이가 살아남기를 기도했다.\n" +
                    "\n" +
                    "\n" +
                    "97. 음식을 놓쳤을때 음식이 기어가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "난 작은 아이를 집어들고 다시 저녁을 먹기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "98. 싸이코패스가 한번의 기회를 줄테니 기가 막힌 두 줄 괴담을 만들어내랬어, 아니면 우리 애들을 죽이겠대\n" +
                    "\n" +
                    "\n" +
                    "왜 나한테 이런 짓을 시키는건지 모르겠지만 아무튼 가족을 위한 일이니까 시키는대로 해야겠지.\n" +
                    "\n" +
                    "\n" +
                    "멍청한 실수만 안하면 될거야.\n" +
                    "\n" +
                    "\n" +
                    "99. 이 게임은 63.67GB니까 다운로드되려면 한참 걸릴 것이라고 생각하며, 나는 잠에 들었다.\n" +
                    "\n" +
                    "\n" +
                    "다운로드하시겠습니까?  예 ✔  아니오 ✖\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //47
        {
            str[46] = "멀지 않은 미래.\n" +
                    "\n" +
                    "\n" +
                    "인류는 크나큰 위기에 빠져있었다.\n" +
                    "\n" +
                    "\n" +
                    "“이 소원은 그냥 모두가 부자가 되게 해달라고 빌자고!”\n" +
                    "\n" +
                    "\n" +
                    "“무슨 소리야 모두가 영원히 살 수 있는 걸로 빌어야지!”\n" +
                    "\n" +
                    "\n" +
                    "“영원히 살면 뭐해 행복해야 의미가 있는 거지 모두가 행복하게 해달라고 빌자고!”\n" +
                    "\n" +
                    "\n" +
                    "각자 자신의 소원을 이야기하며 열띤 토론이 벌어지고 있는 이곳은 각 나라의 대표들이 모여 있는 회의장이었다.\n" +
                    "\n" +
                    "\n" +
                    "각국의 정상들이 어째서 회의장에 모여 소원에 대한 토론을 나누고 있는 것일까?\n" +
                    "\n" +
                    "\n" +
                    "이는 약 한 달 전 지구에서 있었던 사건으로 인해 벌어진 일이였다.\n" +
                    "\n" +
                    "\n" +
                    "“아아 들리십니까. 이 음성은 지구에 사는 모두에게 뇌파로 보내는 소리니까 당황하지 마십시오.”\n" +
                    "\n" +
                    "\n" +
                    "사람들은 그 자리에서 놀라 주변 사람들을 바라보았고 그들 또한 똑같은 반응이었기에 이 음성이 진짜임을 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“아 저는 그리 멀지 않은 외계행성에서 온 OO입니다. ”\n" +
                    "\n" +
                    "\n" +
                    "“여러분들은 인지를 못하셨겠지만 이 지구를 저희가 관리하고 있었거든요.”\n" +
                    "\n" +
                    "\n" +
                    "외계 행성에서 왔다는 외계인과 지구를 태초부터 관리 해왔다는 믿기 힘든 이야기지만 진짜 이야기는 이제부터 시작이었다.\n" +
                    "\n" +
                    "\n" +
                    "“태초의 지구에서부터 지금까지 벌써 OO광년이 지났더라고요. 그래서 소소한 이벤트를 준비했습니다.”\n" +
                    "\n" +
                    "\n" +
                    "“한 달 뒤 재방문 했을 때 가장 많은 선택을 받은 소원을 제가 들어드리겠습니다.”\n" +
                    "\n" +
                    "\n" +
                    "다수결로 뽑힌 소원을 들어준다는 믿기 힘든 제안.\n" +
                    "\n" +
                    "\n" +
                    "이로 인해 인류는 큰 혼란에 빠졌던 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 전쟁이라는 명목의 힘의 논리로 소원을 정하려던 사람도 있었기에 수많은 사람들이 죽어나갔고 하지만 그럼에도 쉽사리 정해지지 않는 소원에 결국 각 나라의 대표들이 모여서 회의를 나누게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 결국 한 가지 결론으로 좁히게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "“애초에 소원으로 인해 혼란만 가증되었습니다. 저 외계 생명체 또한 이런 혼란을 즐기는 것이겠죠.”\n" +
                    "\n" +
                    "\n" +
                    "“그렇기에 저희는 더 이상 휘둘리지 않기 위해 소원을 없던 걸로 해달라고 빌어야합니다.”\n" +
                    "\n" +
                    "\n" +
                    "즉 과반 수 이상의 사람들이 이 소원을 선택한다면 세상은 아무런 변화 없이 전과 같은 일상을 보낼 수 있다는 주장이었고 처음으로 대다수의 사람들에게 선택 받은 소원이었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 외계인이 다시 찾아왔을 때 인류는“그 누구의 소원도 들어주지 마세요.“ 라는 소원을 빌었다.\n" +
                    "\n" +
                    "\n" +
                    "“오호 역시 특정 소원으로 많이 몰렸네요. 그럼 소원을 들어드리겠습니다.”\n" +
                    "\n" +
                    "\n" +
                    "외계인은 웃으며 이야기했고 그 순간 지구에 있던 모든 인류가 사라지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그제 서야 사람들은 자신들의 실수가 무엇이었는지 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "애초에 지구에는 인간들만 사는 게 아니었으니까.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@“누구“ 라는 건 인간를 뜻하기 때문에 인간이 아닌“지구“ 원한 소원이 들어진것 그래서 인간이 사라진 것이다..";
        }
        //48
        {
            str[47] = "전쟁이 끝나고 얼마 되지 않은 무렵의 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "당시 집은 부엌이 흙바닥이었던 데가 많았다.\n" +
                    "\n" +
                    "\n" +
                    "택시 운전기사의 부인이 아직 5세가 된 지 얼마 안 된 아이를 남기고 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 일로 나가 있는 시간이 길어서 그 사이 근처 집에 아이를 맡기고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 심야가 되어도 돌아오지 않을 정도라서 친절하게 보살펴 주고 있던 이웃도 과연 인내심의 한계를 느끼고 아이 혼자 집에 돌려보내는 일이 많았다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 외로워서 아버지가 돌아올 때까지 부모의 이름을 부르며 울고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어느 날 밤 아이의 울음소리가 딱 멈추고 웃음소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "이웃은 아버지가 돌아왔던 것이라고 납득했지만, 그 후 얼마 지나지 않아 부친이 귀가하는 소리가 들려오고 ”아빠, 어서 오세요.”라고 아이가 마중 나가는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "그러한 밤이 몇 날이고 계속되어 의심스럽게 생각한 이웃은 어느 날 밤 아이의 모습을 보러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 어두운 방에서 혼자 말하고는 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 모습이 누군가와 이야기하는 것 같아서 이튿날 아이아버지에게 그것을 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 아이에게 ”매일 저녁 누구와 이야기하고 있어?”라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "“엄마야. 내가 외로워서 울고 있으면 엄마가 와서 안아 주고 볼을 비벼 주고 해 줘요.”\n" +
                    "\n" +
                    "\n" +
                    "그래서 내가 ”엄마는 어디에서 들어오지?”라고 물었더니 아이는 부엌에 딸린 마루 밑을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "“저 아래에서 빙그레 웃으면서 기어 나와.”\n" +
                    "\n" +
                    "\n" +
                    "그리고 아버지는 일을 바꾸고 빨리 귀가하게 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@아버지가 엄마를 부엌 흙바닥에 파묻었던 것이다.";
        }
        //49
        {
            str[48] = "시골로 온 뒤로는 거의 매일 혼자다.\n" +
                    "\n" +
                    "\n" +
                    "오늘도 할 짓이 없어 늦게까지 책상에 앉아 공부하는데 저 멀리 밭에서 하늘거리는 긴팔의 허수아비 같은 것이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "시골이라 허수아비가 흔하긴 하지.\n" +
                    "\n" +
                    "\n" +
                    "그나저나 아까부터 조금씩 비가내리더니, 갑자기 후드득하고 쏟아지기 시작한다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 강한 바람까지...\n" +
                    "\n" +
                    "\n" +
                    "엄마가 오늘은 비바람이 엄청나게 온다고 했는데 무섭다.\n" +
                    "\n" +
                    "\n" +
                    "“얘, 엄마랑 아빠가 좀 늦을 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "지금 큰 나무가 바람 때문에 쓰러져서 장난이 아니야 이것같이 치우기 전엔 못 들어가겠다.\n" +
                    "\n" +
                    "\n" +
                    "일찍 자”\n" +
                    "\n" +
                    "\n" +
                    "아이, 뭐야. 무섭게.\n" +
                    "\n" +
                    "\n" +
                    "커튼을 치려고 창문에 가까이 갔다.\n" +
                    "\n" +
                    "\n" +
                    "어?\n" +
                    "\n" +
                    "\n" +
                    "왠지 허수아비가 조금 더 커 보이는 것 같은데...\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@나무가 뽑힐 정도로 강한 비바람이 불었는데, 허수아비는 멀쩡하다. 그리고 더 위험한 것은, 그 허수아비 ”같은”물체가 이곳을 향해 점점 오고 있다는 것이다.\n";
        }
        //50
        {
            str[49] = "우리 학교 앞에 철도가 하나 있다.\n" +
                    "\n" +
                    "\n" +
                    "그 철도에는 유령열차가 다닌다는 소문이 언제부터인가 돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "일부 애들은 사실을 확인하기 위해서 유령열차가 다닌다는 시간에 일부러 야자 하기 위해서 학교에 남아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "야자가 끝나고 자정이 다 되자 학생들은 약속이라도 한 듯이 그 철도로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "반장 역시 궁금했는지 사실을 확인하기 위해서 함께 갔다.\n" +
                    "\n" +
                    "\n" +
                    "공부를 잘해도 역시 궁금한 건 어쩔 수 없는 거 같다.\n" +
                    "\n" +
                    "\n" +
                    "그때 한 열차가 온다.\n" +
                    "\n" +
                    "\n" +
                    "보통과 다를 게 없는 화물열차다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음에 전철이 왔다.\n" +
                    "\n" +
                    "\n" +
                    "불이 꺼져 있을 뿐 이상한 게 없었다.\n" +
                    "\n" +
                    "\n" +
                    "애들은 실망하며 가는데 반장만 무서워했다.\n" +
                    "\n" +
                    "\n" +
                    "애들은 반장에게 물었고 곧 공포에 휩싸였다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@한 번에 한 철도에 3대의 열차가 같이 지나갈 수 없다. 안정상 시간과 거리를 두고 운전을 하는 게 보통이다. 즉 그 중 한대는 유령열차다.";
        }
        //51
        {
            str[50] = "어느 날 남편이 모르는 사이에 큰 카페트를 사 왔어요.\n" +
                    "\n" +
                    "\n" +
                    "언제나 남편의 이기적인 행동에 짜증이 나기 시작한 나는..\n" +
                    "\n" +
                    "\n" +
                    "“이런 거 깔 수 있는 방이 없잖아요!” 도대체 얼마를 주고 산거야?\n" +
                    "\n" +
                    "\n" +
                    "하고 목소리를 높였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 남편은.\n" +
                    "\n" +
                    "\n" +
                    "“카페트는 반드시 말아서 쓸 거야 걱정하지 마.....”\n" +
                    "\n" +
                    "\n" +
                    "라고 중얼거리면서 방으로 빨리 들어가 버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼마 뒤.\n" +
                    "\n" +
                    "\n" +
                    "남편은 그 카페를 나를 위해서 사용했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@아내를 카페트 위에서 죽이고, 아내를 카페트에 돌돌 말았다.";
        }
        //52
        {
            str[51] = "어느 마을에 병든 어머니를 간호하면서 사는 소년이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "소년은 매일 어머니를 돌보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 어머니는 길면1년 이라고 의사 선생님은 이야기를 하셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "소년은 포기할 수 없어 여러 사람에게 몸에 좋은 것들을 수소문했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 한 명의 여행자가 이렇게 가르쳐 주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "소년은 그 약초를 찾으러 북산으로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "시각은 걸렸지만, 그 약초를 발견한 소년은.\n" +
                    "\n" +
                    "\n" +
                    "서둘러 어머니 곁으로 돌아가서 그 약초를 달여서 어머니께 먹였습니다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 돌아가셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "마치 잠든 것 같았어요.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@”어떤 병이나 다친 사람도 구할 수 있는 약초” 구할 수 있다는 것은 고치는 의미가 아니다. 죽어서 편하게 해주겠다는 뜻이었다.";
        }
        //53
        {
            str[52] = "어느 마을에서 일어난 일이다.\n" +
                    "\n" +
                    "\n" +
                    "한 명의 남자가 어느 방에 감금되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자가 눈을 떴을 때 목소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에는 큰 상자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "열어 보니 안에는 엄청난 수의 동전이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“양면이 같은 동전을 찾았으면 책상 위에 있는 사진기로 동전을 찍어서 FAX로 보내..만약 동전을 찾지 못하면 돌아갈 수 없다.”\n" +
                    "\n" +
                    "\n" +
                    "물론 FAX는 정해진 번호로만 보내도록 되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 상자 안을 열심히 뒤졌다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 양면이 같은 동전을 찾아내었다.\n" +
                    "\n" +
                    "\n" +
                    "사진을 찍어서 FAX로 보내려고 하는 순간 남자는 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "여기서 나갈 수 없다는 사실을...\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@사진 한 장으로 과연 동전의 양면이 같다는 사실을 증명할 수 있을까?";
        }
        //54
        {
            str[53] = "혼자 산 지 한참 지났다.\n" +
                    "\n" +
                    "\n" +
                    "내가 지금 사는 아파트는 초등학교 통학로에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 보니 동네아이들이 자꾸 장난을 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "오늘도 아르바이트에서 돌아와 보니 추운날씨에도 불구하고 창문유리창에는 손바닥, 손가락 낙서 같은 것들이 무수히 많았다.\n" +
                    "\n" +
                    "\n" +
                    "이거 은근히 귀찮았지만 그래도 동네꼬마들의 장난이라는 생각에 조금은 웃겼다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@한겨울에 창문에 생기는 서리.. 그 서리는 온도 차로 인해서 밖이 아닌 집안 쪽으로 생긴다. 낙서를 할 수 있는 건 즉 밖이 아니라 집안에서뿐이었다.";
        }
        //55
        {
            str[54] = "그 소녀는 학교에서 매일 심한 왕따를 당하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀를 왕따시킨건 같은 반의 아이들이었다.\n" +
                    "\n" +
                    "\n" +
                    "선생님들 눈에 띄지 않는 곳에서 정말 심하게 왕따를 당하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 날 그 소녀는 학교 화장실에서 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "스스로 양손 양다리를 절단하고 죽어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사인은 과다 출혈 같다.근처에는 그녀가 쓴 것으로 추정되는 유서가 남겨져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“저를 용서하세요...”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@아무리 독한 사람이라도 자기 스스로 양다리 양팔을 자른다는 건 불가능하다. 한쪽 팔을 자른 상태에서 과연 한쪽만 남은 팔로 스스로 자를 수 있을까?";
        }
        //56
        {
            str[55] = "담력 테스트를 할 일이 생겼다.\n" +
                    "\n" +
                    "\n" +
                    "두 명씩 깜깜한 묘지를 한 바퀴 돌고 오는 코스였다.\n" +
                    "\n" +
                    "\n" +
                    "겁에 질린 나와 짝을 이룬 여자는 정신을 차려 보니 계속 강하게 손을 잡고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "담력 테스트는 생각보다 너무 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 무서웠던 담력테스트도 드디어 끝났다.\n" +
                    "\n" +
                    "\n" +
                    "“얼마나 강하게 잡았던 거야”라고 서로의 오른손을 보이고 서로 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@서로 오른손? 두 사람이 오른손을 잡고 앞으로 갈 수 있을까?";
        }
        //57
        {
            str[56] = "문화제에 출품할 작품으로 우리는 유령의집을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 실행 위원이었기 때문에 다양하게 여러 기획부터하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "유령의 배치도 유령의 인원수도 파악하고있다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 전날에 이르러 리허설을 하게되었다.\n" +
                    "\n" +
                    "\n" +
                    "모두 순서대로 손님역되어 유령의 집 대충 한바퀴 돌았다. 물론 나도....\n" +
                    "\n" +
                    "\n" +
                    "좋은 느낌 내일은 절대 큰 성공 틀림 없음!\n" +
                    "\n" +
                    "\n" +
                    "다음날 이른 아침 나는 유령의 집에 제일 먼저 도착해 열쇠로 문을 열고 준비를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "유령의 집 내부에서 가사 가사 소리가 들린다.\n" +
                    "\n" +
                    "\n" +
                    "(어? 벌써 와서 연습하는거야? 엄청 대단한!)\n" +
                    "\n" +
                    "\n" +
                    "유령 역의 사람들이 자발적으로 연습하고 있었던 같다.\n" +
                    "\n" +
                    "\n" +
                    "누군가 보이지 않았지만 잘 해주고 왠지 기뻤다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@제일 먼저 도착해서 문을 열고 준비를 시작했는데...안에서 소리가 났다?";
        }
        //58
        {
            str[57] = "누나와 남동생은 매우 친했다.\n" +
                    "\n" +
                    "\n" +
                    "누나는 외출 준비하고 있었고 화장하고 전신거울 앞에서 옷을 입고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 갑자기 동생에게 돌아서서 아이스크림을 사 오라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“왜?... 가게는 정말 멀다고......”\n" +
                    "\n" +
                    "\n" +
                    "남동생이 투덜되었지만 누나는 정색한 표정을 하고....\n" +
                    "\n" +
                    "\n" +
                    "“맞고 싶어? 지금 사와!”라고 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 남동생은 누나의 말대로 멀리 있는 가게까지 가서 아이스크림을 사 왔다.\n" +
                    "\n" +
                    "\n" +
                    "가게에서 돌아왔을 때, 누나는 죽어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@누나는 살인범이 전신거울을 통해 숨어 있는 것을 보았다. 그녀는 동생을 구하기 위해 밖으로 나가라고 말했다.";
        }
        //59
        {
            str[58] = "폐교된 어느 초등학교에 있는 큰 거울을 새벽 2시 정각에 보면 괴기 현상이 일어난다는 말을 듣고 여름에 친구 셋과 바로 가 보았다.\n" +
                    "\n" +
                    "\n" +
                    "그 학교는 산골에 있는 목조로 된 학교 건물로 딱 봐도 폐교라는 느낌이 강했다.\n" +
                    "\n" +
                    "\n" +
                    "현관에 들어서자 먼지 같은 냄새가 코를 찔렀다.\n" +
                    "\n" +
                    "\n" +
                    "문제의 그 거울은 현관 앞 오른쪽으로 가니 바로 거기에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무더위 속에서 세 명의 친구들은 새벽2시가 되기를 기다리면서 거울 앞에 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 새벽2시가 되었다 하지만 특별한 변화는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "거울 속에는 긴 소매의 옷을 입은 세 명의 친구들만 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 5분이 지나도 특별한 일이 생기지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "친구들은 그냥 헛소문이라고 생각하고 자리를 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 문득 친구들의 복장을 보고 창백해져서 움직일 수 없게 되어 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@여름이었기 때문에 분명 세친구는 반팔옷을 입었을 거다. 하지만 거울에 비춰진 자신들의 모습은 긴옷을 입고 있었다.";
        }
        //60
        {
            str[59] = "내 아들은 사람의 얼굴을 손가락으로 가만히 가리키는 이상한 버릇이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "손가락을 지목당한 인간이 꼭 3일 이내에 죽는다는 사실을 안거는 최근에 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "오늘도 TV를 켜려 할 때 아들은 가만히 화면을 가리키고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "TV를 켜자 텔레비전에는 거물 의원의 모습이.\n" +
                    "\n" +
                    "\n" +
                    "아이고 이 녀석도 죽는 건지...\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@TV를 켜려 할 때 아들은 가만히 화면을 가리키고 있었다. 즉, 화면이 깜깜할 때라고 하는 것은, 텔레비전 화면에 보여지는 것은 반사되어 비치고 있다.";
        }
        //61
        {
            str[60] = "올해 20살이 된 한 남자가 이유도 모른 채 납치되어 어두컴컴한 지하실에 갇혔다.\n" +
                    "\n" +
                    "\n" +
                    "지하실에는 그 남자 이외에도 5세, 10세, 30세, 40세, 75세, 80세 남자가 함께 같혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "모두 왜 자신들이 이곳으로 납치된 지 모른 채 두려움에 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그때 스피커에서 목소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "“그 방에 있는 사람들의 나이를 더해서 100살을 만들어라..\n" +
                    "\n" +
                    "\n" +
                    "그러면 남은 사람은 살려주겠다...”\n" +
                    "\n" +
                    "\n" +
                    "지하실에 있던 사람들은 그 말에 순간 공포에 사로잡혔다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게든 자신은 살겠다는 듯한 무언의 침묵으로 서로만 쳐다보기 바뻤다.\n" +
                    "\n" +
                    "\n" +
                    "그때 20살이 된 남자는 결심이라도 한 듯 스스로 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@100이라는 숫자를 만들기 위해서는 무조건 20살이라는 숫자는 필요하다. 즉. 어떠한 상황에서도 자신은 죽는 다는 걸 알게 된 것이다.(80 20=100 , 75 20 5=100, 40 30 20 10=100...)";
        }
        //62
        {
            str[61] = "초등학교 시절 남자들 사이에서는 전쟁놀이가 유행이었다.\n" +
                    "\n" +
                    "\n" +
                    "지금 생각하면 꽤 위험했지만 근처의 공사 현장에서 주워 온 가느다란 쇠막대기 같은 걸 휘두르며 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "그날도 모두 쇠막대기같은 걸 흔들며 싸우는 놀이를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "1대 1은 기본이고 모두 자유롭게 휘두르는 느낌....\n" +
                    "\n" +
                    "\n" +
                    "쾅하고 막대가 부딪치는 소리가 들리는 가운데 머리에 ”쿵”하고 무거운 충격의 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "굉장히 아프다라는 느낌이 들기 전에 기절을 해 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차렸을 때는 나는 땅바닥에 누워 있고, 머리는 물론 쓰러진 충격인지 온몸이 아팠다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 시계가 파랗게 보인다.\n" +
                    "\n" +
                    "\n" +
                    "머리 위에서는 친구들이 무언가 말하는 목소리가 들렸다 나는 그대로 또 의식을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "다음으로 눈을 뜬 것은 병원의 침대였다.\n" +
                    "\n" +
                    "\n" +
                    "어머니로부터 들은 이야기에 의하면 나는 비닐같은 것에 싸인 상태로 쓰레기장에서 발견되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "내 위에는 방치된 자전거 같은 것이 타고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@장난을 치던 중 친구가 죽은 걸로 알고 친구들이 쓰레기장에 친구를 버렸다.";
        }
        //63
        {
            str[62] = "“으악! 바퀴벌레다!!”\n" +
                    "\n" +
                    "\n" +
                    "“뭘 쫄고그래 ㅋ”\n" +
                    "\n" +
                    "\n" +
                    "“바퀴벌레는 진짜로 무섭다구.;;”\n" +
                    "\n" +
                    "\n" +
                    "“방이 지저분해서 미안. 그렇게 싫으면 내가 죽여줄게.”\n" +
                    "\n" +
                    "\n" +
                    "“바퀴벌레 많이 나와? 죽인적 있어?”\n" +
                    "\n" +
                    "\n" +
                    "“잠깐! 눌러죽이면 카펫더러워지지않아? 터질텐데..”\n" +
                    "\n" +
                    "\n" +
                    "“당연한거아냐? 뒷처리하는게 더 힘들지. 칼안쓰면 내장이나 피같은거 안보고 죽일수야 있겠지만,, 뭐 처음이니까 ㅋ”\n" +
                    "\n" +
                    "\n" +
                    "“칼말고 신문지같은걸로 죽여도 터질텐데. 왠지 미안하잖아.”\n" +
                    "\n" +
                    "\n" +
                    "“신경쓰지마. 적어도 안아프게 한방에 보내줄테니까. 준비됐어?”\n" +
                    "\n" +
                    "\n" +
                    "“오케이~!!”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@대화내용을 잘보면 바퀴벌레를 죽일려는게 아님";
        }
        //64
        {
            str[63] = "오랜만에 늦게까지 야자를 했다. 슬슬집에 가야겠다는 마음에 조급해졌다\n" +
                    "\n" +
                    "\n" +
                    "“벌써 1시가 다돼 가네..”\n" +
                    "\n" +
                    "\n" +
                    "복도를 나가 보니 아무도 없고 불이 모두 꺼져 있어서 순간 얼어붙었다.\n" +
                    "\n" +
                    "\n" +
                    "“에이 씨......”\n" +
                    "\n" +
                    "\n" +
                    "터벅터벅 복도를 빠져나가 현관에 다다랐을 때 밖엔 눈이내렸다.\n" +
                    "\n" +
                    "\n" +
                    "눈이라..... 이렇게 펑펑 내리는 눈을본 게 얼마 만이지?\n" +
                    "\n" +
                    "\n" +
                    "하하.. 고3이 되고는 처음인가 문을 열고 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 흠뻑맞으니 어린 시절로 돌아간 듯 기분이 좋아졌다.\n" +
                    "\n" +
                    "\n" +
                    "그때 몇 미터 떨어진 내뒤에서 경비아저씨의 목소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "“하하 학생 이렇게 펑펑내리는 눈은 오랜만이지?”\n" +
                    "\n" +
                    "\n" +
                    "“아 안녕하세요 그러네요 몇 년만인지..”\n" +
                    "\n" +
                    "\n" +
                    "“어렸을 땐 눈이 참 많이도왔는데.. 어쩔때 눈이안 오면 눈을 달라고 엄마한테 빌었다니까?”\n" +
                    "\n" +
                    "\n" +
                    "“눈을 달라고요? 하하하 아저씨 어릴 때도 한 개그하셨구나”\n" +
                    "\n" +
                    "\n" +
                    "“그래 눈을주세요~ 눈을 이렇게 말이야”\n" +
                    "\n" +
                    "\n" +
                    "“드릴게요 후후 여기이렇게 눈이 많은데요 뭘”\n" +
                    "\n" +
                    "\n" +
                    "“고맙군”\n" +
                    "\n" +
                    "\n" +
                    "“아 전 늦어서 가 봐야겠어요.”\n" +
                    "\n" +
                    "\n" +
                    "“내가너무 오래잡아 뒀군? 그래 잘 가게”\n" +
                    "\n" +
                    "\n" +
                    "집에 오자마자 어깨에 쌓인 눈을 털었다.\n" +
                    "\n" +
                    "\n" +
                    "경비 아저씨와 나눈 대화 내용이 떠올라서 피식피식 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "하암.. 조금만 더 공부하다 자야지 스탠드를 켰다.\n" +
                    "\n" +
                    "\n" +
                    "“삑-”\n" +
                    "\n" +
                    "\n" +
                    "어라? 정전?\n" +
                    "\n" +
                    "\n" +
                    "“삑- 삑-”\n" +
                    "\n" +
                    "\n" +
                    "왜 안 켜지지? 방안에 불은 또 왜 나간 거야?\n" +
                    "\n" +
                    "\n" +
                    "그 뒤로 난 두 번 다시 앞을 보지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@눈을주세요~할 때 경비아저씨가 학생의 눈을 가져간 것.";
        }
        //65
        {
            str[64] = "전날 회식에서 과음을 했던 탓인지 점심시간이 다 돼서 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "시계를 보니 벌써 12시가 넘어가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오늘은 월차를 미리 썼기 때문에 좀 더 자고 싶다는 생각에 다시 누웠다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 막상 다시 잘려고 했지만 잠이 오지 않아서 TV를 켜 놓고 멍하니 있었다.\n" +
                    "\n" +
                    "\n" +
                    "TV를 보면서 멍하게 있을 때 그녀로 부터 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "“여보세요?”\n" +
                    "\n" +
                    "\n" +
                    "“응..나 갑자기 가고 싶은데가 생겼는데 나랑 같이 가주지 않을래?”\n" +
                    "\n" +
                    "\n" +
                    "“응? 어디가 가고 싶은데? 그래 같이 가자...”\n" +
                    "\n" +
                    "\n" +
                    "“고마워,.. 그럼 오늘 밤 집으로 갈 테니깐 기다리고 있어...”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 그녀와 통화를 끝내고 다시 침대에 드러 누워 뒹굴고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "10분 정도??? 아마 10분 정도 그렇게 잠이 든 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "문뜩 눈을 뜨자 TV에서 뉴스가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "“...응?!”\n" +
                    "\n" +
                    "\n" +
                    "뉴스를 보는 순간 난 잠이 확 깨버렸다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 오늘 아침에 큰 지하철 사고가 난 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "그 지하철은 언제나 자신이 타고 출퇴근을 했던 지하철이었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 사고 시간도 자신이 출근하던 바로 그 시간...\n" +
                    "\n" +
                    "\n" +
                    "“혹시 오늘 쉬는 날이 아니었다면 죽었을지도 몰라”라는 섬뜩한 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "TV에서는 희생자의 이름이 낭독되고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 귀를 의심했다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 이름이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 그녀도 같은 지하철을 탔다...\n" +
                    "\n" +
                    "\n" +
                    "하지만 점심때쯤 분명 그녀와 통화를 했다.\n" +
                    "\n" +
                    "\n" +
                    "누군가 똑같은 이름을 가진 사람이 있을 거라고 난 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "따르르르릉 따르르릉...\n" +
                    "\n" +
                    "\n" +
                    "그녀로 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "“여보세요!”\n" +
                    "\n" +
                    "\n" +
                    "“여보세요? 언니가 사고로...”\n" +
                    "\n" +
                    "\n" +
                    "흐느끼는 목소리는 그의 여동생이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무너져 내리듯이 통곡했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@사고는 분명 아침에 났다. 그때 그녀는 죽었다. 점심에 전화가 온 건 그녀의 영혼이다. 즉. 이 남자도 오늘 밤 죽는다는 뜻이다.";
        }
        //66
        {
            str[65] = "TV를보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 어느 순간 잠이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "무엇인가 갑갑한 마음에 잠이 깼다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 고개를 돌려..\n" +
                    "\n" +
                    "\n" +
                    "오른쪽을 보면 바로 눈앞에 벽이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "왼쪽을 보면 바로 눈앞에 벽이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 보면 바로 눈앞에 벽이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "시선을 돌리면 바로 눈앞에 벽이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 다시 잠이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@누군가 잠이 들게 하고 관에 넣은 것이다.";
        }
        //67
        {
            str[66] = "오늘 요리교실수업은 카레 라이스였다.\n" +
                    "\n" +
                    "\n" +
                    "선생님이 학생에게 질문했다.\n" +
                    "\n" +
                    "\n" +
                    "“여러분 카레라이스에는 어떤 재료를 넣으면 맛있을까요?”\n" +
                    "\n" +
                    "\n" +
                    "학생이 저마다의 재료들을 대답하다.\n" +
                    "\n" +
                    "\n" +
                    "꿀,초콜릿,파이너플,케첩..\n" +
                    "\n" +
                    "\n" +
                    "그런 가운데 한 여학생이 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“저는 사랑입니다.”\n" +
                    "\n" +
                    "\n" +
                    "정색을 하고 대답하는 여성을 보고 다른 사람들은 킥킥 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "잘 보면 그녀의 손가락 전체에 반창고가 붙어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사람들은 그녀의 손가락을 보고 아마 요리가 서툴러서 정성을 이야기했을 거로 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@실제로 그녀는 피를 요리에 사용했다.";
        }
        //68
        {
            str[67] = "나도 가끔 역 화장실을 이용합니다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 전에는 내가 손을 씻고 있을 때 키가 엄청 큰 여자가 들어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자의 향수 냄새는 정말 엄청 역했습니다.\n" +
                    "\n" +
                    "\n" +
                    "또 다른 날에도 그 여자가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "큰 봉지를 들고 들어왔는데 정말 이상할 정도로 향수 냄새가 찐했습니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그 여자가 화장실에 들어가면 정말 시끄러운 소리가 났습니다.\n" +
                    "\n" +
                    "\n" +
                    "“드드드드”\n" +
                    "\n" +
                    "\n" +
                    "또 조금 있다가...\n" +
                    "\n" +
                    "\n" +
                    "“고고고고”\n" +
                    "\n" +
                    "\n" +
                    "공사장에서나 나는 그런 소리를 그 여자는 내고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "엄청 오랫동안 들어갔다 나왔다를 반복하는 정말 이상한 여자였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@키는 여자는 여장을 하는 남자였다. 그 남자는 여자 화장실에 시체를 버리고 있었다. 매일 조금씩 찐한 향수 냄새는 부패되는 냄새를 가리기 위함이었고 혹시라도 범행이 발각되었을 때 의심을 피하고자서 여장한 것이다.";
        }
        //69
        {
            str[68] = "여름방학 때 친구가 키우고 있던 장수풍뎅이 유충이 부러웠던 나는 나이가 비슷한 동네 형과 함께 근처 뒷산에 장수풍뎅이 유충을 찾으로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 장수풍뎅이 유충이 어떤 장소에 있는지 몰랐다.\n" +
                    "\n" +
                    "\n" +
                    "어쨌든 땅 속에 묻혀있다는 것만은 알았으니까 닥치는 대로 삽으로 파고있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 장수풍뎅이 유충은 발견되지 않았고 우리는 좀 더 깊은 산 안쪽으로 들어가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그곳에서 우리는 지금까지 팠던 땅들도 조금은 다른 땅을 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 땅을 보고 형에게 ”꼭 여기에 애벌레가 있을거야!””라고 말하고 형과 함께 땅을 파기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 갑자기 뒤에서”너희들 뭐하고 있어?”라는 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 목소리에 놀라 뒤를 돌아보니 처음보는 아저씨가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 아저씨를 보고”장수풍뎅이를 찾고 있어요. 아저씨는 뭐하세요?”라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그 아저씨는 우리는 보고”그런 장수풍뎅이 같은건 없어 다른 곳을 찾아라.”라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 우리들은”여기 판 자국 같은게 있고 꼭 있을거 같아요!”라고 말하고 계속 땅을 파기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그 모습을 본 아저씨는 우리에게 ”그 이상 파면 귀신보게 된다..”라고 겁을 주기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "귀신이라는 말에 우리들은 더 이상 땅을 파는걸 포기하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 장수풍뎅이 유풍을 잡을 수 있는 곳까지 손을 잡고 데려가 주었다.\n" +
                    "\n" +
                    "\n" +
                    "그때 아저씨 손이 떨리던게 선명하게 기억난다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@아저씨들은 그 땅에 시체를 묻었던 것이다. 귀신이라고 이야기를 했던 건 만약 땅을 더 파서 시체를 발견하게 되면 죽이겠다라는 뜻이다.";
        }
        //70
        {
            str[69] = "나에게는 최근까지 교제하다 헤어진 전 여친이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "전 여친은 같은 회사의 다른 부서의 여성이기 때문에 지금도 사내의 복도나 엘리베이터에서 가끔 마주친다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 나와 헤어지고 바로 내 후배와 사귀기 시작한 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "나는 내 후배랑 바로 사귄 전 여친에게 매우 화가 나기시작했다.\n" +
                    "\n" +
                    "\n" +
                    "“후배와 사귀기 위해서 나를 버린 것은 아닐까?” 라고 생각하면 용서할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "출근을 하기 위해서 엘리베이터를 탔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 전 여친도 함께 탔다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터는 붐볐기 때문에 저쪽은 눈치채지 못할지도 모르지만 나는 금방 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "10층에서 우리 이외의 사람이 모두 내리고 엘리베이터에는 단둘이 남게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "전 여친과 나는 엘리베이터로 옥상까지 올라가는 동안 말다툼하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뒤 나는 혼자 엘리베이터로 1층으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "이제 그녀를 잊고 싶다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@옥상까지 올라가면서 전여친과 말다툼하게 되었다. 그로 인해 옥상에서 그만 그녀를 밀어 떨어트리게 되었다.";
        }
        //71
        {
            str[70] = "“30대 남자가 의식 불명의 중태”상태였다.\n" +
                    "\n" +
                    "\n" +
                    "구급대원인 나는 구급차를 타고 현장에 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "신고된 아파트에 도착하자마자 여자가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "20대 중반 정도의 화장이 짙은 여성이다.\n" +
                    "\n" +
                    "\n" +
                    "“내가 돌아오니 남편이 쓰러져 있고...”\n" +
                    "\n" +
                    "\n" +
                    "“인공호흡이나 심장마사지 등 구명조치는 했습니까?”\n" +
                    "\n" +
                    "\n" +
                    "“네, 원래 간호사여서 대충은 했습니다만 의식이 돌아오지 않아서”\n" +
                    "\n" +
                    "\n" +
                    "집 거실 소파에는 남자가 누워 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 남자의 얼굴을 보면서 나도 모르게”예쁜 얼굴을 하고 계시네요.”하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "여성은 어안이 벙벙했지만 서서히 여성의 얼굴이 파래지고 있는 것을 알았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@인공호흡등 구조활동했다면 화장이 번졌을 거다. 하지만 그녀는 여전히 짙은 화장을 유지하고 있다. 남편을 살해하고 사고로 만들기 위해서 신고를 했다.";
        }
        //72
        {
            str[71] = "나는 어렸을 때 어머니가 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다 보니 어머니의 얼굴을 모른다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 사고로 돌아가셨다고 들었지만 자세한 이야기는 몰랐다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몇 년 후에 아버지는 행방불명된 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "당시의 일은 거의 기억이 없다 보니 이모에게 들은 이야기밖에 모른다.\n" +
                    "\n" +
                    "\n" +
                    "독신이었던 이모가 오늘까지 나를 키워준 것이다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 전 창고를 청소하는데 필름 카메라가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "틀림없이 아버지의 물건이라고 생각해서 나는 창고에서 카메라를 갖고 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "카메라 안에는 아직 필름이 그대로 남아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혹시나 하는 마음에 그 필름을 현상했다.\n" +
                    "\n" +
                    "\n" +
                    "옛날에 아버지가 어떤 사진을 찍었을까?\n" +
                    "\n" +
                    "\n" +
                    "궁금해졌다.\n" +
                    "\n" +
                    "\n" +
                    "현상 된 사진에는 아빠랑 엄마랑 내가 어렸을 때의 모습들이 담겨져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 현상된 사진을 보고 나는 말을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니로 추정되는 여성이 폭행을 당하는 모습이 선명히 찍혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한 장 한 장 볼 때마다 알 수 없는 감정이 올라왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 이제 그 앞을 볼 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@어머니는 사고로 돌아가신 게 아니라 아버지한테 살해를 당하셨다. 실종이 되었다고 하는 건 결국 그 일로 체포가 되었다는 의미이다.";
        }
        //73
        {
            str[72] = "그는 병원에서 일하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "근래에 들어 벌써 야근만 3일째다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 문밖에서 누군가 노크했다.\n" +
                    "\n" +
                    "\n" +
                    "“누구세요?”\n" +
                    "\n" +
                    "\n" +
                    "그러나 대답이 없다.\n" +
                    "\n" +
                    "\n" +
                    "자기 말고도 아직 누군가 남아 있을지도 모른다고 생각하면서 무시하고 있었는데 또다시 문을 두드린다.\n" +
                    "\n" +
                    "\n" +
                    "“똑똑“\n" +
                    "\n" +
                    "\n" +
                    "“누구십니까?”\n" +
                    "\n" +
                    "\n" +
                    "또 대답이 없다.\n" +
                    "\n" +
                    "\n" +
                    "늦은 밤 혼자였기 때문에 두려움이 밀려왔다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 후 또“똑똑“하고 노크 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "점점 무서워져서 그는 문을 열고 확인까지 해 보았다.\n" +
                    "\n" +
                    "\n" +
                    "아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 자리로 돌아가서 귀가 준비했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 또“똑똑“\n" +
                    "\n" +
                    "\n" +
                    "그는 굉장히 무서웠지만 용기를 내어 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“혹시 거기 누구 있습니까?”\n" +
                    "\n" +
                    "\n" +
                    "대답이 없다.\n" +
                    "\n" +
                    "\n" +
                    "“정말 누가 있으면 다시 한번 노크해 주시겠습니까?”\n" +
                    "\n" +
                    "\n" +
                    "똑똑\n" +
                    "\n" +
                    "\n" +
                    "똑똑\n" +
                    "\n" +
                    "\n" +
                    "“남자라면 두 번 노크하시고, 여자라면 한 번 부탁합니다.”\n" +
                    "\n" +
                    "\n" +
                    ".....\n" +
                    "\n" +
                    "\n" +
                    "어?\n" +
                    "\n" +
                    "\n" +
                    "대답이 없다. 벌써 돌아간 건가?\n" +
                    "\n" +
                    "\n" +
                    "“당신은 거기 혼자 있습니까? 맞으면 한 번 노크해 주세요. 둘이라면 두 번 노크해 주세요.”\n" +
                    "\n" +
                    "\n" +
                    "그리고 그는 기절했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 카카오페이지\n" +
                    "@그가 들은 마지막 노크 소리는 다음과 같았다. ”쾅쾅쾅쾅쾅쾅쾅쾅쾅”";
        }
        //74
        {
            str[73] = "띵동-\n" +
                    "\n" +
                    "\n" +
                    "인터폰을 켜보니 술에 취했는지 머리에 넥타이를 멘 어떤 남자가 서있었다.\n" +
                    "\n" +
                    "\n" +
                    "분명 저 남자는 여기가 자기 집인 것으로 생각해 초인종을 누른것이겠지.\n" +
                    "\n" +
                    "\n" +
                    "“아ㅏ- 분명 여기 내집 맞눈뒈ㅔ-”\n" +
                    "\n" +
                    "\n" +
                    "역시 취객은 귀찮다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 기다리면 알아서 다른데로 가겠지.\n" +
                    "\n" +
                    "\n" +
                    "“에이, 여기가 아닌가-?”\n" +
                    "\n" +
                    "\n" +
                    "그 남자는 다른 곳으로 간 듯하다.\n" +
                    "\n" +
                    "\n" +
                    "휴, 그렇게 나는 문을 잠그지 않고 집을 빠져 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@문을 잠그지 않고 나갔다, 즉 주인공운 집주인이 아닌것 집주인이 나타나서 당황한것이다";
        }
        //75
        {
            str[74] = "친구 몇명이 함께 걸어가고 있다.\n" +
                    "\n" +
                    "\n" +
                    "A: 그녀석, 참 아쉽게 되었지?\n" +
                    "\n" +
                    "\n" +
                    "C: 맞아, 그 고양이 정말 귀여웠는데\n" +
                    "\n" +
                    "\n" +
                    "B: 그러게 왜 거기에 뛰어 들어서..\n" +
                    "\n" +
                    "\n" +
                    "D: 난 한동안은 자동차 못 탈것 같아..\n" +
                    "\n" +
                    "\n" +
                    "C: 맞아 맞아\n" +
                    "\n" +
                    "\n" +
                    "B: 그러면 이번 휴가는 어떻게 가지?\n" +
                    "\n" +
                    "\n" +
                    "A: 차를 못타면 곤란한데\n" +
                    "\n" +
                    "\n" +
                    "C: 에이, 나도 차는 못타겠어. 꽤 고민 되네.\n" +
                    "\n" +
                    "\n" +
                    "B: 그냥 자전거 타고 갈까?ㅋㅋ\n" +
                    "\n" +
                    "\n" +
                    "A: 그래ㅋㅋㅋ 얼마 멀지도 않은데\n" +
                    "\n" +
                    "\n" +
                    "C: 오! 난 자전거 좋아!\n" +
                    "\n" +
                    "\n" +
                    "A: 근데 D는 자전거 없지 않나? \n" +
                    "\n" +
                    "\n" +
                    "D: 흠, 이번에 새로 사지 뭐. 한동안 자동차는 못 탈테니.\n" +
                    "\n" +
                    "\n" +
                    "B: 흠.. 그녀석과 못가는건 아쉽네. 좋은 친구였는데.\n" +
                    "\n" +
                    "\n" +
                    "A: 그 녀석도 하늘에서 보고 있을거야.\n" +
                    "\n" +
                    "\n" +
                    "C: 그래, 고양이는 아쉽지만 휴가는 신나게 즐기고 오자!\n" +
                    "\n" +
                    "\n" +
                    "D: 그렇겠지..\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@마지막 D의 말이 힌트. C를 빼고 읽어도 이야기는 잘 흘러간다. A,B,D는 죽은 C와 휴가에 대해 이야기 하는것. C는 그것도 모르고 대화 하는 줄 아는것.";
        }
        //76
        {
            str[75] = "나는 악몽을 자주 꾼다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 하도 많아 꾸다보니 깨는법을 터득하기 시작했다. \n" +
                    "\n" +
                    "\n" +
                    "악몽에서 벗어나려면 꿈속에서 죽으면 된다.\n" +
                    "\n" +
                    "\n" +
                    "꿈이라서 아프지도 않으니 나쁘지 않다.\n" +
                    "\n" +
                    "\n" +
                    "오늘도 악몽을 꾸었다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 여자친구가 꿈에 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "하, 살아서도 힘들게 하더니.\n" +
                    "\n" +
                    "\n" +
                    "그래도 목에 칼을 그으며 꿈에서 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "일어 났는데도 불구하고 여자친구가 우리집 베란다에서 목을 메고 있다.\n" +
                    "\n" +
                    "\n" +
                    "이런 일은 가끔 있는 일이다.\n" +
                    "\n" +
                    "\n" +
                    "꿈속의 꿈이라니, 이제는 웃기지도 않는군.\n" +
                    "\n" +
                    "\n" +
                    "다시 나는 베란다에서 뛰어내렸다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나는 다시 꿈을 꾸었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@사실 꿈은 한번이었다. 죽은 여자친구가 현실에서 나타나 남자를 죽도록 유도한것. 그렇게 남자는 영원히 잠들게 되었다.\n";
        }
        //77
        {
            str[76] = "나는 일을 마치고 샤워를 하고있었다.\n" +
                    "\n" +
                    "\n" +
                    "일을 마친 다음하는 샤워는 정말 소중하다. \n" +
                    "\n" +
                    "\n" +
                    "그때였다.\n" +
                    "\n" +
                    "\n" +
                    "“으아아악!!!!!”\n" +
                    "\n" +
                    "\n" +
                    "나는 급하게 거실로 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 피를 흘리며 쓰러져 죽은지 얼마 안되어 보이는 시체 한구와 모르는 남자가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 놀랐는지 급히 달아났고,\n" +
                    "\n" +
                    "\n" +
                    "나는 절망했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@샤워를 하고있는 남자는 살인마고, 늦게 들어온 남자는 살인 현장을 보고 놀라 도망간것이다";
        }
        //78
        {
            str[77] = "오늘 아침에 일어나서 아내가 주는 밥을 맛있게 먹었지만, 사실 그건 맛있는 척 한 거였어.\n" +
                    "\n" +
                    "\n" +
                    "오늘 아침 출근 할 때 아내에게 아쉬운 듯 인사하고 나왔지만, 사실 그것도 그런 척 한 거였어.\n" +
                    "\n" +
                    "\n" +
                    "회사에서도 전화로 사랑한다 아내에게 말했지만, 그것도 그런척 한거였어.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와서 아내가 안아줄 때도, 사실 기쁜 척 한 거였어. \n" +
                    "\n" +
                    "\n" +
                    "점점 아내한테서 냄새가 날 때도, 점점 썩어 문드러지는 아내를 봤을 때도, 그냥 모른척 한 거였어. \n" +
                    "\n" +
                    "\n" +
                    "왜냐하면, 그렇지 않으면 아내인척하는 그 녀석이 어떻게 할 지 알 수가 없거든.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@눈치 챘겠지만 아내는 죽었고, 남자는 죽은 아내를 연기하는 무언가랑 살고있디";
        }
        //79
        {
            str[78] = "어떤 남자가 지하철 안에서 사람들 마다 다 한마디씩 묻고 있다.\n" +
                    "\n" +
                    "\n" +
                    "“38.”\n" +
                    "\n" +
                    "\n" +
                    "“네?”\n" +
                    "\n" +
                    "\n" +
                    "“26.”\n" +
                    "\n" +
                    "\n" +
                    "“네? 그건 제 나인데 어떻게 아셨죠?”\n" +
                    "\n" +
                    "\n" +
                    "“17.”\n" +
                    "\n" +
                    "\n" +
                    "“네, 저 고1이긴 한데, 아저씨 저 아세요?”\n" +
                    "\n" +
                    "\n" +
                    "“66.”\n" +
                    "\n" +
                    "\n" +
                    "“허허, 사람들 나이를 다 맞추는걸 보니 용한 점쟁이신가 보우.”\n" +
                    "\n" +
                    "\n" +
                    "남자가 중얼 거린다.\n" +
                    "\n" +
                    "\n" +
                    "“큰일이야...큰일이야...”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 남자는 다음 정류장에서 내렸고,\n" +
                    "\n" +
                    "\n" +
                    "열차는 다신 돌아오지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@남자는 나이를 맞추는게 아니다. 죽는 나이를 맞추는 것이다.";
        }
        //80
        {
            str[79] = "<거짓말 맞추기 대회>\n" +
                    "\n" +
                    "\n" +
                    "이 대회에서 거짓말을 간파 한다면 6천 만원을 드립니다!\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇지 못하다면 2년간 아프리카에서 노동을 해야합니다!\n" +
                    "\n" +
                    "\n" +
                    "대회는 XX에서 열리니 관심이 있으시다면 010-XXXX-XXXX으로 연락주세요!\n" +
                    "\n" +
                    "\n" +
                    "ㅡㅡㅡㅡㅡ\n" +
                    "\n" +
                    "\n" +
                    "라는 포스터가 길에 붙어있었다.\n" +
                    "\n" +
                    "\n" +
                    "백수인 나는 때마침 돈도 떨어졌겠다 바로 참가 연락을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "후후후, 퀴즈 한번에 6천만원이라니, 도전해 볼만 하다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 대회당일, 참가자들이 대회장으로 들어가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "30분쯤 지났을까, 드디어 내 차례가 되어 들어갔다. \n" +
                    "\n" +
                    "\n" +
                    "“잘 오셨습니다. A,B,C 중 한사람은 거짓말을 하고 있습니다. 사람들의 말을 듣고 범인을 골라주시면 됩니다. 행운을 빌죠”\n" +
                    "\n" +
                    "\n" +
                    "A: 난 거짓말을 하지 않고, B가 범인이야\n" +
                    "\n" +
                    "\n" +
                    "B: C는 거짓말을 하고 있어\n" +
                    "\n" +
                    "\n" +
                    "C: B는 범인이 아니야, A가 범인이지\n" +
                    "\n" +
                    "\n" +
                    "“뭐야, 쉽네. 범인은 B!”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 남자는 아프리카로 끌려갔다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@포스터는 거짓하는 사람을 맞추라고 했지 범인을 맞추하고는 하지 않았다.";
        }
        //81
        {
            str[80] = "“이 수술은, 유전자를 이용해 어려진 몸을 복제해 내는 수술입니다. 그리고 늙은 몸은 그대로 화장하면 되는 거죠.”\n" +
                    "\n" +
                    "\n" +
                    "그거 괜찮은 수술이다.\n" +
                    "\n" +
                    "\n" +
                    "“314번 환자분, 수술실로 들어오세요!”\n" +
                    "\n" +
                    "\n" +
                    "“네”\n" +
                    "\n" +
                    "\n" +
                    "내 차례가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나는 수술대에 누워 잠시 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "옆방에서 나오는 사람이 말한다.\n" +
                    "\n" +
                    "\n" +
                    "“우와! 이렇게 젊어지다니, 의사 선생님, 감사드려요!!”\n" +
                    "\n" +
                    "\n" +
                    "저 남자도 이 시술을 받았나 보군.\n" +
                    "\n" +
                    "\n" +
                    "나도 빨리 어려지고 싶은걸.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@옆 방에서 나온건 복제된 주인공 늙은 본체인 주인공은 곧 화장 당할 것이다";
        }
        //82
        {
            str[81] = "일본 나가사키.\n" +
                    "\n" +
                    "\n" +
                    "그곳에는 특별한 아이가 살고 있었다. \n" +
                    "\n" +
                    "\n" +
                    "그 아이는 그날 날이 어두우면 축 처지고, 날이 화창하면 밝아져 놀러다니는 아이였다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 사람들은 매일 아침 그 아이의 기분을 확인하며 아침을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "오늘도 여느 날과 다름 없이 사람들은 그 아이의 기분을 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이는 세상에서 가장 밝을 표정을 띄며 행복하게 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“ㅋㅋㅋ, 웃음이 멈추질 않네요!ㅋㅋㅋㅋㅋ”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 그들은 태어나서 가장 밝은 빛을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@가장 밝은 빛... 저 마을은 원차 폭탄을 맞았다";
        }
        //83
        {
            str[82] = "나는 마트에서 장을 보고 집에 돌아오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그때 갑자기 어떤 여자가 나를 붙잡더니 갑자기 호통을 치기 시작했다. \n" +
                    "\n" +
                    "\n" +
                    "“아버님, 이젠 돌아 오셔야 한다니까요?\n" +
                    "\n" +
                    "\n" +
                    "다들 아버님만 기다리잖아요!”\n" +
                    "\n" +
                    "\n" +
                    "이게 무슨 미친 여자란 말인가.\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 나에게 계속 말을 걸었지만, 나는 미친 사람 같아 그대로 집으로 향했다. \n" +
                    "\n" +
                    "\n" +
                    "30초쯤 더 갔을까, 이번엔 어떤 남자가 나를 붙잡았다.\n" +
                    "\n" +
                    "\n" +
                    "“아버님, 저 정훈이에요. 짐은 제가 들어드릴게요.”\n" +
                    "\n" +
                    "\n" +
                    "“하하, 참 착하시네요. 우리 아들도 이름이 정훈인데, 그쪽처럼 좋은 어른으로 자랐으면 좋겠네요.”\n" +
                    "\n" +
                    "\n" +
                    "그러자 남자는 난감한 표정으로 웃으며 짐을 들어주었다. 내 아들과 정말 닮은 것 같단 말이지.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@주인공은 치매에 걸렸다 낮선 남자와 여자는 아들과 며느리인것";
        }
        //84
        {
            str[83] = "나는 독방에 갇혀있다. 내 형량은 3년.\n" +
                    "\n" +
                    "\n" +
                    "빛도 아무것도 없는 이 방에서의 시간은 너무 가혹했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오늘은 출소일이다.\n" +
                    "\n" +
                    "\n" +
                    "“이봐 간수! 나는 오늘 출소일이라고! 하하하! 어서 문을 열어줘!”\n" +
                    "\n" +
                    "\n" +
                    "“호오, 어째서 그렇게 생각한 것이지?”\n" +
                    "\n" +
                    "\n" +
                    "“나는 너희가 하루에 한끼씩 준다는걸 3년전에 눈치챘다.\n" +
                    "\n" +
                    "\n" +
                    "내가 먹은 식사의 횟수는 1095번, 따라서 지금은 3년이 다 지난 것이지.”\n" +
                    "\n" +
                    "\n" +
                    "“흠...우리는 매일 세끼씩 줬을텐데.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@밥을 먹은건 1065번, 주인공은 밥을 하루에 한번 주는 지 알고 1065일이 지난줄 알았지만, 밥은 하루에 3번, 즉 365일 밖에 지나지 않았다. 주인공은 이 감옥에서 2년 더 있어야 하는것.\n";
        }
        //85
        {
            str[84] = "우리 집은 정말 이상합니다.\n" +
                    "\n" +
                    "\n" +
                    "가끔 집에 돌아가면 손님이 계시는데, 그때마다 다음날엔 초록색 이끼가 굉장히 많이 자라있습니다.\n" +
                    "\n" +
                    "\n" +
                    "이끼가 자란 날엔 아빠는 술을 마시고 계시고, 엄마는 쓰레기를 버리러 가고 계십니다. 그때 나는 철냄새가 나는 이끼를 닦습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리집에 낡아서 그런 것 같습니다. \n" +
                    "\n" +
                    "\n" +
                    "좀 더 깨끗한 집으로 이사가고 싶습니다.\n" +
                    "\n" +
                    "\n" +
                    "20XX.XX.XX OO유치원 OO반 OOO\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@이끼에서 철냄새? 이건 이끼가 아니다. 아이는 적녹 색맹이고, 이끼는 피다.";
        }
        //86
        {
            str[85] = "   ”야, 저기 폐가에 귀신 나온대.”\n" +
                    "\n" +
                    "\n" +
                    "“저기 뭔가 볼 때마다 기분 나쁘네.”\n" +
                    "\n" +
                    "\n" +
                    "“저기 누가 사는건가?”\n" +
                    "\n" +
                    "\n" +
                    "우리 동네에는 유명한 폐가가 한 채 있다. \n" +
                    "\n" +
                    "\n" +
                    "가끔 유X버들도 심령스팟으로 촬영하러 오기도 한다.\n" +
                    "\n" +
                    "\n" +
                    "물론 나는 그런건 믿지 않지만, 뭐가 있을지 궁금하긴 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 오늘, 친구에게 너는 쫄려서 저기 못 들어갈 것 같다고 놀렸더니 친구가 씩씩거리며 폐가에 들어 간다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 친구가 원래 겁이 많아서 장난친건데 자존심이 상한 건가.\n" +
                    "\n" +
                    "\n" +
                    "아무튼 그 친구는 밤 10시에 들어가서 귀신이랑 인증샷 찍어올테니 기다리라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 밤 10시.\n" +
                    "\n" +
                    "\n" +
                    "나는 설마 그친구가 정말 폐가에 갔을까 해서 연락을 해봤다.\n" +
                    "\n" +
                    "\n" +
                    "「야, 진짜 갔냐?ㅋㅋㅋ」\n" +
                    "\n" +
                    "\n" +
                    "「내가 진짜 못갈것 같았냐? 아마 너가 내」\n" +
                    "\n" +
                    "\n" +
                    "「옆에 있었으면 바지」\n" +
                    "\n" +
                    "\n" +
                    "「에 지렸겠네ㅋㅋㅋ」\n" +
                    "\n" +
                    "\n" +
                    "「귀신 같은거 하나도 안 무섭다ㅋㅋ. 요즘 귀」\n" +
                    "\n" +
                    "\n" +
                    "「신이 어딨냐? 근데 여기 되게 더러워.」\n" +
                    "\n" +
                    "\n" +
                    "「서있기도 불쾌할 만큼.」\n" +
                    "\n" +
                    "\n" +
                    "「있는거라곤 쓰레기 뿐이야.」\n" +
                    "\n" +
                    "\n" +
                    "「어서 너도 여기 와라ㅋㅋㅋㅋ 같이 사진 찍고 가자」\n" +
                    "\n" +
                    "\n" +
                    "「ㅋㅋㅋ내가 거길 왜가냐? 말 빨라지는거 보니까 무서운것 같은데 빨리 집에 와라ㅋㅋㅋ」\n" +
                    "\n" +
                    "\n" +
                    "그렇게 친구는 실종되었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@친구의 문자를 앞 글자만 세로로 읽어보라.“내 옆에 귀신 서있어“ 눈치 없는 주인공 때문에 친구는 죽게 되었다.\n";
        }
        //87
        {
            str[86] = "오늘은 내 생일이라 친구들과 놀이공원에 놀러 왔다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구말고 이런 친구들이랑 가는게 서럽긴 하지만, 그래도 재밌게 놀다 가야지.\n" +
                    "\n" +
                    "\n" +
                    "아침일찍 나와 첫번째로 놀이기구를 타고 싶어서 일찍 나왔더니 사람이 별로 없었다.\n" +
                    "\n" +
                    "\n" +
                    "빨리 여러 기구를 타고 싶은 나로썬 긍정적이다.\n" +
                    "\n" +
                    "\n" +
                    "우선 귀신의 집부터 가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "...\n" +
                    "\n" +
                    "\n" +
                    "귀신의 집인 만큼 인테리어가 끔찍하다.\n" +
                    "\n" +
                    "\n" +
                    "“귀신의 집의 잘 오셨습니다.. 지금부터 여러분을 공포로 인도하도록 하죠...”\n" +
                    "\n" +
                    "\n" +
                    "“오, 기대 되는데?”\n" +
                    "\n" +
                    "\n" +
                    "“에이, 난 무서워서 못하겠어”\n" +
                    "\n" +
                    "\n" +
                    "“나도”\n" +
                    "\n" +
                    "\n" +
                    "“ㅋㅋㅋ 쫄리나 보네. 그래, 나 혼자만 갔다온다! 잘 있어라 쫄보들아.”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나는 혼자 귀신에 집에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "귀신에 집에서는 그냥 귀신만 좀 나오고, 좀 놀래키고, 난 소리 좀 지르고, 눈물 좀 흘리고, 그렇게 귀신의 집을 즐겼다.\n" +
                    "\n" +
                    "\n" +
                    "“으아악! 무서워!!”\n" +
                    "\n" +
                    "\n" +
                    "“으아아! 같이 가!”\n" +
                    "\n" +
                    "\n" +
                    "옆의 친구와 나는 둘다 소리지르며 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@분명 혼자 들어갔다고 하지 않았는가? 그런데 귀신의 집 내에선 왜 친구와 비명을 질렀을까? 옆에 있던건 친구가 아니다. 귀신이다.";
        }
        //88
        {
            str[87] = "우리 옆동네에 유명한 폐가가 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "예전에는 사람도 한명 실종 되었다고 했는데, 지금은 사람이 많이 다니지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "그때 수사 당시 친구와 카톡한 내용이 남아 있었다고 했나?\n" +
                    "\n" +
                    "\n" +
                    "아무튼 나는 방과후 친구 두명과 함께 폐가를 탐험 하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "우린 각자 꽤 긴장하며 폐가에 들어갈 준비를 했다.\n" +
                    "\n" +
                    "\n" +
                    "...\n" +
                    "\n" +
                    "\n" +
                    "그렇게 폐가 처험 당일, 친구들과 나는 폐가 앞으로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "가서 보니 좀 더 소름끼쳤지만, 서로 무섭다고 하기엔 가오가 상했으므로 다들 그냥 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "A: ”흐음... 안에는 아무 것도 없는건가?”\n" +
                    "\n" +
                    "\n" +
                    "B: ”으으... 난 좀 무서운데...”\n" +
                    "\n" +
                    "\n" +
                    "C: ”ㅋㅋ 이 자식 쫄았네ㅋㅋㅋ”\n" +
                    "\n" +
                    "\n" +
                    "A: ”근데 여기 진짜 더럽다..”\n" +
                    "\n" +
                    "\n" +
                    "B: ”이제 돌아 가는게 좋지 않을까..?”\n" +
                    "\n" +
                    "\n" +
                    "D: ”맞아, 나도 이제 좀 무서워졌어.”\n" +
                    "\n" +
                    "\n" +
                    "C: ”그래 뭐 다들 무섭다는데, 이제 집으로 가자.”\n" +
                    "\n" +
                    "\n" +
                    "A: ”생각보다는 별거 없었네?”\n" +
                    "\n" +
                    "\n" +
                    "C: ”그러게ㅋㅋ”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@친구 2명과 함께 갔는데 D는 누구인가? D는 귀신이다.\n";
        }
        //89
        {
            str[88] = "팟!\n" +
                    "\n" +
                    "\n" +
                    "갑자기 아파트가 정전이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "넷X릭스 보는데 흐름이 끊기니 신경이 날카로워진다. \n" +
                    "\n" +
                    "\n" +
                    "냉장고에 아이스크림 케익 어떡하지. \n" +
                    "\n" +
                    "\n" +
                    "그때 옆집에서 비명이 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "꺄아악-!\n" +
                    "\n" +
                    "\n" +
                    "여자의 비명 같은데 울음소리가 섞인듯 하여 걱정이 되기 시작한다. \n" +
                    "\n" +
                    "\n" +
                    "좀 오지랖일수도 있겠지만, 혹시 모르니 옆집에 물어보자.\n" +
                    "\n" +
                    "\n" +
                    "똑똑똑.\n" +
                    "\n" +
                    "\n" +
                    "“저기요, 혹시 집에서 비명소리가 나서 그런데 무슨일인지 여쭈어 봐도 될까요?”\n" +
                    "\n" +
                    "\n" +
                    "짜증에 찬 얼굴의 남자가 나온다.\n" +
                    "\n" +
                    "\n" +
                    "“아--, 지금 TV로 공포영화 보고 있어서 그런것같네요. 됐어요? 갑자기 와서 귀찮게 하고 있어...”\n" +
                    "\n" +
                    "\n" +
                    "“아, 네.. 그러면 즐겁게 감상하세요..”\n" +
                    "\n" +
                    "\n" +
                    "그냥 남자가 공포영화를 보고 있었나보다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@아파트는 정전이 되었다. 그런데 어떻게 TV가 작동할까? 비명은 진짜였다.";
        }
        //90
        {
            str[89] = "  A가 어떤 마을에 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 A는 종종 와서 흠잡을 곳 없는 채소 요리를 해주었다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 항상 그런 요리를 만들어주는 남자에게 감사를 표했지만 마을에 한 B만은 그 A를 의심했다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 그 B은 A를 뒤 쫓아 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 A는 엄청난 양의 고기요리를 갖고 왔고, 그후로 다신 오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@바로 눈치 챘겠지만 청년은 살해 당했고, 마을사람들은 청년의 시체를 나눠먹었다.";
        }
        //91
        {
            str[90] = "한 부자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 그 부자는 풀을 뜯어먹고 있는 남자를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "“왜 풀을 뜯어 드시는거죠?”\n" +
                    "\n" +
                    "\n" +
                    "“에휴.. 지금 양식이 없어서 하는 수 없이 이거라도 먹고 있습니다." +
                    "\n" +
                    "\n" +
                    "집에 처자식들도 굶고 있어 걱정이 이만저만이 아니에요...”\n" +
                    "\n" +
                    "\n" +
                    "“흠...그러면 우리집에서 식사하시겠습니까?”\n" +
                    "\n" +
                    "\n" +
                    "“정말요? 혹시 실례가 되지 않는다면 아내와 아이들도 함께가도 될까요..?”\n" +
                    "\n" +
                    "\n" +
                    "“네, 물론이죠. 따라오세요.”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 남자는 가족과 함께 부자를 따라갔고, 그 부자를 저주하며 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@부자는 풀을 뜯어먹는걸 보고, 자기 집 뒷마당에 있는 풀을 뜯어 먹으라고 불렀다. 부자는 정원관리에 남자도 풀을 먹으니 일석이조라 생각한것.";
        }
        //92
        {
            str[91] = "그녀는 남자친구와 2주년 여행을 배를 타고 가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 당연히 클리셰의 힘으로 배는 고장났고, 불행중 다행으로 대부분의 사람들이 가까운 무인도로 올라올 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사람들은 서로 살아남기 위해 토의를 시작했고, 남자들이 먹을 것을 사냥해 오기로 했다. 물론 그녀의 남자친구도 함께 사냥에 동참하게 되었다. \n" +
                    "\n" +
                    "\n" +
                    "...\n" +
                    "\n" +
                    "\n" +
                    "사냥간 사람들이 갈매기 고기를 들고 왔지만 사람들의 얼굴이 어둑어둑하다.\n" +
                    "\n" +
                    "\n" +
                    "남자가 말한다.\n" +
                    "\n" +
                    "\n" +
                    "“저기.. 유감스럽지만, 당신의 남자친구분이 사냥을 갔다가 죽게 되었습니다.. 이건 그분의 유품입니다..”\n" +
                    "\n" +
                    "\n" +
                    "그러곤 그녀와 남자친구의 커플링은 건네준다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 애통했지만 살아남아야 하기에 갈매기 고기를 먹었다.\n" +
                    "\n" +
                    "\n" +
                    "사흘 뒤, 구조대가 도착해 섬에 있던 사람들은 모두 구조 되었다.\n" +
                    "\n" +
                    "\n" +
                    "...\n" +
                    "\n" +
                    "\n" +
                    "2년 뒤, 여자는 남자친구를 그리워하며 2년전 배를 탔던 항구에 돌아와 갈매기 고기를 먹으러 갔고, 여자는 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@여자는 섬에서 갈매기가 아닌 남자친구를 먹었다. 그때 갈매기 고기와 맛이 달라 자신이 남자친구를 먹은 혐오감에 자살한것.";
        }
        //93
        {
            str[92] = "한 남자가 아프리카 출장을 갔다가 오래 되어 보이는 가면을 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "가면을 파는이가 말하길, 그 가면은 3가지 소원을 이뤄 주지만 그에 따른 댓가를 치르게 된다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 흥미가 느껴져 그 가면을 사 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "아내와 아들에게 가면에 대해 설명을 해 주자 둘 다 그저 신기하기만 한 눈으로 쳐다 보았다.\n" +
                    "\n" +
                    "\n" +
                    "그때 아들이 그 가면을 쓰고 \n" +
                    "\n" +
                    "\n" +
                    "“너가 만약 진짜 소원을 들어준다면 우리집에 5000만원을 줘봐ㅋㅋ”\n" +
                    "\n" +
                    "\n" +
                    "라고 농담으로 말했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 아들은 교통사고로 상반신과 하반신이 두동강 나서 죽게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 사망보험금으로 5000만원이 집에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 되니 아내는 통곡하며 가면을 쓰고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“이 가면 X X끼야 니가 진짜 소원을 들어준다면 우리 아들을 살려내, 그렇지 않으면 널 태워 버릴거야.”\n" +
                    "\n" +
                    "\n" +
                    "그때 현관문 밖에서 쿵쿵 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "아내는 진짜 아들인지 알고 뛰어 갔지만 남자는 갑자기 창백해 지더니 가면을 쓰고 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "“가면아, 너가 정말 소원을 들어 준다면 저기 문 밖에 있는 걸 다시 무덤으로 처넣어주거라.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@아들은 상반신과 하반신이 둘로 쪼개어져 죽었다. 즉 돌아온 아들은 하반신만 있는 괴물이 었던것";
        }
        //94
        {
            str[93] = "“XX야, 사실...나 귀신을 볼 수 있어..”\n" +
                    "\n" +
                    "\n" +
                    "“정말? 이 주변에도 있어?”\n" +
                    "\n" +
                    "\n" +
                    "“응... 저기에 화장실 있잖아? 저기에 목 메달고 죽은 귀신이 있어.”\n" +
                    "\n" +
                    "\n" +
                    "“우와- 또 있어?”\n" +
                    "\n" +
                    "\n" +
                    "“저기 분수에 칼을 흔들며 다가오는 귀신이 있어.”\n" +
                    "\n" +
                    "\n" +
                    "“오, 그건 나도 보이네. 신기하다.”\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@일반인인 XX에게도 보이는 건 귀신이 아니다. 칼을 흔드는 미친 살인마가 달려오고 있다";
        }
        //95
        {
            str[94] = "“ㅋㅋㅋㅋ차피 쫄아서 못할 거면서”\n" +
                    "\n" +
                    "\n" +
                    "“아, 그건 ㅇㅈㅋㅋㅋㅋ”\n" +
                    "\n" +
                    "\n" +
                    "그때였다.\n" +
                    "\n" +
                    "\n" +
                    "팟-\n" +
                    "\n" +
                    "\n" +
                    "“오 ㅆ- 뭐야 전등 나갔어?”\n" +
                    "\n" +
                    "\n" +
                    "“아니, 걍 정전인 듯”\n" +
                    "\n" +
                    "\n" +
                    "“딩-동-댕-동-“\n" +
                    "\n" +
                    "\n" +
                    "“현재 학교가 정전 되어 학습에 어려움이 있으므로 모든 학생들은 귀가해주시길 바랍니다.“\n" +
                    "\n" +
                    "\n" +
                    "“오 개꿀ㅋㅋㅋㅋㅋ”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 모든 아이들은 짐을 싸기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "전교 1등만 빼고.\n" +
                    "\n" +
                    "\n" +
                    "“와- 누가 전교 1등 아니랄까봐 계속 공부하고 있네. 독하다...”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 전교 1등은 혼자 남아 1시간 동안 더 하다 집에 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음날 학교엔 흰 꽃이 가득했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@정전인데 안내방송 방송은 학교에서 한게 아니다. 다음날 학교에 흰꽃이 가득한걸로 보아 어떤 것이 아이들을 모두 죽이기 위해 유인한 것";
        }
        //96
        {
            str[95] = "“애애애ㅐ앵-“\n" +
                    "\n" +
                    "\n" +
                    "“지진 발생으로 모두 대피소로 이동해 주시길 바랍니다-“\n" +
                    "\n" +
                    "\n" +
                    "갑자기 지진이 나 모두 대피소로 모였다.\n" +
                    "\n" +
                    "\n" +
                    "대피소라 해봐야 주변에 있는 고등학교지만-\n" +
                    "\n" +
                    "\n" +
                    "다들 떨리는지 주변이 시끄럽다.\n" +
                    "\n" +
                    "\n" +
                    "후- 잘 수가 없네. 어디 잘데 없나-\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나는 잘 곳을 찾던 중 체육관으로 들어가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그곳엔 많은 사람들이 누워 있었고, 어두웠으며, 가장 좋은 것은 숨소리 하나 없이 조용했던 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 당연히 거기에서 자리를 잡아 누워 잠에 들었다.\n" +
                    "\n" +
                    "\n" +
                    "좋은 자리를 찾아 다행이군.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@아무리 조용하도 그 많은 사람들이 숨소리 하나 없이 잠든것은 불가능하다. 주인공은 시체 더미 속에서 잠든 것";
        }
        //97
        {
            str[96] = "악마가 죽은 남자를 찾아 왔다.\n" +
                    "\n" +
                    "\n" +
                    "“후후 이제 저승으로 갈 일만 남았군.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 도와준다면 너의 몸으로 다시 돌아가 부활 할 수 있지.\n" +
                    "\n" +
                    "\n" +
                    "어때, 부활 할 건가?”\n" +
                    "\n" +
                    "\n" +
                    "남자는 고민했다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 악마가 이런 일을 대가 없이 할 리도 없을 뿐더러 뭔가 찜찜했기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 딱히 뭔가 걸릴 만한 것도 없었기에 동의했다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 남자는 부활 하였고, 가장 따뜻한 곳에서 다시 만날 악마를 원망했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@남자는 화장 직전에 부활 했다.  다시 타 죽게 되는것.";
        }
        //98
        {
            str[97] = "나는 저기 내 앞에 지나가는 남자애의 비밀을 안다.\n" +
                    "\n" +
                    "\n" +
                    "저 애는 나처럼 귀신을 볼 수 있다.\n" +
                    "\n" +
                    "\n" +
                    "“...”\n" +
                    "\n" +
                    "\n" +
                    "“나, 너가 귀신 보는거 안다? 나한테 들킨거야!”\n" +
                    "\n" +
                    "\n" +
                    "“하...”\n" +
                    "\n" +
                    "\n" +
                    "들킨게 부끄러운가?\n" +
                    "\n" +
                    "\n" +
                    "다음날, 나는 그 남자애가 친구와 걸어가는걸 따라가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "“야, 요즘 왜 이리 처져 있어”\n" +
                    "\n" +
                    "\n" +
                    "“아 몰라 어떤 여자애가 나 쫓아다녀”\n" +
                    "\n" +
                    "\n" +
                    "“야 그럼 개꿀아니냐. 이XX 기만자네. 묻어버릴까”\n" +
                    "\n" +
                    "\n" +
                    "“아니 중요한건 그 애가 귀신이라는 거지.”\n" +
                    "\n" +
                    "\n" +
                    "“? 뭔 소리야”\n" +
                    "\n" +
                    "\n" +
                    "후후, 나한테 확실히 들켰어.\n" +
                    "\n" +
                    "\n" +
                    "너가 귀신본다고 하는걸 다 들었단 말이지.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@귀신은 주인공. 즉 주인공은 자신이 귀신임을 모르고 남자애에게 말을 거는것.";
        }
        //99
        {
            str[98] = "나는 우연찮은 기회로 좋아하는 공포영화의 감독님을 인터뷰할 기회를 얻게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "기자인 내게는 최고의 기회이다.\n" +
                    "\n" +
                    "\n" +
                    "“아, 네. 들어오세요.”\n" +
                    "\n" +
                    "\n" +
                    "“그럼 실례하겠습니다.”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나는 인터뷰를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "“...그렇게 공포 영화를 만들게 되었다.”\n" +
                    "\n" +
                    "\n" +
                    "“오 그렇군요. 그러면 개인적으로 여쭤보고 싶었던게 있는데, 여쭈어 봐도 되겠습니까?”\n" +
                    "\n" +
                    "\n" +
                    "“네, 물론이죠.”\n" +
                    "\n" +
                    "\n" +
                    "“감독님의 공포영화는 음향효과가 뛰어난 걸로 알고 있습니다. 특히 이번 끼익소리는 정말 소름 끼쳤는데요, 어떻게 만드시는지 알려 주실 수 있으신가요?”\n" +
                    "\n" +
                    "\n" +
                    "“흠..일단 그 소리는 벽을 긁는 소리였습니다.”\n" +
                    "\n" +
                    "\n" +
                    "“그렇군요”\n" +
                    "\n" +
                    "\n" +
                    "“사람을 결박하고 손을 깍지를 끼게 합니다. 그리고 손도 손가락만 남기고 묶죠.”\n" +
                    "\n" +
                    "\n" +
                    "“음...네..?”\n" +
                    "\n" +
                    "\n" +
                    "“그 후 점점 좁혀오는 공간에 넣어두면, 할 수 있는 일은 벽을 긁는 일 밖에 남지 않게 됩니다.”\n" +
                    "\n" +
                    "\n" +
                    "“어..그렇군요.”\n" +
                    "\n" +
                    "\n" +
                    "“그렇게 하면 가장 절망에 찬 소리를...”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나는 쓰러졌다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다시 눈을 떴을 때, 내 눈 앞엔 벽이 다가오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "끼익...끼익...\n" +
                    "\n" +
                    "\n" +
                    "끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익끼익\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@감독은 사람을 납치해 절망에 찬 소리를 녹음해 이용한다. 주인공도 납치 당해 이용당하는 것.";
        }
        //100
        {
            str[99] = "“엄마!”\n" +
                    "\n" +
                    "\n" +
                    "남자아이가 뛰어온다.\n" +
                    "\n" +
                    "\n" +
                    "여자와 아이가 같이 엘레베이터를 탄다.\n" +
                    "\n" +
                    "\n" +
                    "“-그래서, 내가 이렇게 했다니까?”\n" +
                    "\n" +
                    "\n" +
                    "“엄마? 왜 대답이 없어?”\n" +
                    "\n" +
                    "\n" +
                    "“...내가 아직도 엄마로 보이니?”\n" +
                    "\n" +
                    "\n" +
                    "◇\n" +
                    "\n" +
                    "\n" +
                    "야자시간에 졸다 일어나니 창문 밖으로 어떤 할머니가 길을 물으신다.\n" +
                    "\n" +
                    "\n" +
                    "나는 친절히 알려드렸다.\n" +
                    "\n" +
                    "\n" +
                    "“여기는 이렇게 가서 한번 꺽으신 다음 쭉 가시면 됩니다. ”\n" +
                    "\n" +
                    "\n" +
                    "“아이고, 고마우이.”\n" +
                    "\n" +
                    "\n" +
                    "그렇게 할머니는 지나가셨다.\n" +
                    "\n" +
                    "\n" +
                    "...그런데 여긴 4층 아닌가?\n" +
                    "\n" +
                    "\n" +
                    "◇\n" +
                    "\n" +
                    "\n" +
                    "오랜만에 언니와 같이 자게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "“-그러면 잘자!”\n" +
                    "\n" +
                    "\n" +
                    "“응! 언니도!”\n" +
                    "\n" +
                    "\n" +
                    "...얼마나 지났을까 언니가 일어나 방 밖으로 나간다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그냥 잠드려 했지만 한 1분쯤 있다보니 나도 화장실이 가고 싶어졌다.\n" +
                    "\n" +
                    "\n" +
                    "몸을 일으키니 내 옆에 자고 있는 언니가 보인다.\n" +
                    "\n" +
                    "\n" +
                    "응? 그러면 지금 방에 들어오는 언니는 누구지?\n" +
                    "\n" +
                    "\n" +
                    "◇\n" +
                    "\n" +
                    "\n" +
                    "아빠가 집에 오시면서 인형을 사오셨다.\n" +
                    "\n" +
                    "\n" +
                    "예쁘긴하지만 너무 사람을 닮았달까-\n" +
                    "\n" +
                    "\n" +
                    "은근히 무서운 감이 없지 않아 창고에 넣어두게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 다음날 보니 내 방 책상에 올려져 있다.\n" +
                    "\n" +
                    "\n" +
                    "엄마가 다시 갖다 놓으셨나보네-\n" +
                    "\n" +
                    "\n" +
                    "근데 원래 저 인형 저렇게 웃고 있었나?\n" +
                    "\n" +
                    "\n" +
                    "◇\n" +
                    "\n" +
                    "\n" +
                    "밤에 배가 고파 잠이 안 온다.\n" +
                    "\n" +
                    "\n" +
                    "늦었지만 라면이라도 끓여 먹을까.\n" +
                    "\n" +
                    "\n" +
                    "다섯봉지나 있네. 라면이라도 많은게 다행이다.\n" +
                    "\n" +
                    "\n" +
                    "...\n" +
                    "\n" +
                    "\n" +
                    "“악!”\n" +
                    "\n" +
                    "\n" +
                    "실수로 라면을 그대로 싱크대에 쏟아버렸다.\n" +
                    "\n" +
                    "\n" +
                    "흠... 자기에는 배고픈데...\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없지 뭐. 새로 끓여야겠네.\n" +
                    "\n" +
                    "\n" +
                    "어? 찬장에 아직도 라면 5봉지가 있다.\n" +
                    "\n" +
                    "\n" +
                    "그럼 난 뭘 끓인거지?\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@";
        }

        return str[num];

    }
}