package com.horror.scarystory.Story;

public class story2 {

    public static String getStory(int num) {

        String[] str = new String[100];

        //1
        {
            str[0] = "<완전히 밀폐된 방에서 1달 간 버티면 500만¥을 드립니다! 소지품은 마음대로 가져오셔도 됩니다!>\n" +
                    "\n" +
                    "\n" +
                    "오, 이거 꽤 마음에 드는데?\n" +
                    "\n" +
                    "\n" +
                    "나는 충분한 물, 30일 분 식량, 닌텐도와 충분한 배터리, 만화책을 챙겨 실험실로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "담당자가 묻는다.\n" +
                    "\n" +
                    "\n" +
                    "\"정말 이걸로 괜찮겠습니까?\"\n" +
                    "\n" +
                    "\n" +
                    "\"네!\"\n" +
                    "\n" +
                    "\n" +
                    "그렇게 문이 닫혔다.\n" +
                    "\n" +
                    "\n" +
                    "여기에는 화장실도 있고, 빛도 약하지만 있으며, 바닥도 그리 딱딱하진 않다. 30일이야 뭐 간단하지.\n" +
                    "\n" +
                    "\n" +
                    "준비하느라 피곤 했어서 그런가, 졸리네..\n" +
                    "\n" +
                    "\n" +
                    "한 숨 자고 일어나야겠다..\n" +
                    "[출처] 노벨피아\n" +
                    "@완전히 밀패된 방 즉 산소도 들어올 수 없는 곳이다";
        }
        //2
        {
            str[1] = "나는 빵의 위험성에 대해 연구하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "사람들은 그건 허무맹랑한 소리라고 하지만 그렇지 않다.\n" +
                    "\n" +
                    "\n" +
                    "먼저, 중범죄를 저지르는 범죄자의 70% 이상이 빵을 주식으로 한다.\n" +
                    "\n" +
                    "\n" +
                    "이것만 보아도 빵에 범죄율을 높히는 성분이 있음을 짐작할 수 있다.\n" +
                    "\n" +
                    "\n" +
                    "또 빵을 한번 먹은 사람들의 98% 이상이 이후에도 빵을 찾는다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이보다 위험한 마약이 어딨겠는가?\n" +
                    "\n" +
                    "\n" +
                    "마지막으로, 20명의 사람들을 방에 가둬두고 매일 빵 하나씩을 던져 주면, 사람들의 폭력성은 굉장히 높아져 서로를 죽이려 하게 된다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 어떻게 아냐고?\n" +
                    "\n" +
                    "\n" +
                    "...내가 지금 보고 있으니까 알겠지?\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@주인공은 20명의 사람들을 납치해 방에 가두고 실험하고 있다.\n";
        }
        //3
        {
            str[2] = "바로 리플레이라고 외치면 과거로 돌아가는 능력이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 이 능력으로 무엇이든지 할 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "위험하면?\n" +
                    "\n" +
                    "\n" +
                    "리플레이를 외치면 되고,\n" +
                    "\n" +
                    "\n" +
                    "뭔가 먹고 싶으면?\n" +
                    "\n" +
                    "\n" +
                    "그냥 먹은 뒤에 리플레이를 외치면 되고,\n" +
                    "\n" +
                    "\n" +
                    "모르는 문제가 있으면?\n" +
                    "\n" +
                    "\n" +
                    "풀이를 들은 뒤 리플레이를 외치면 된다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 편하게 살던 어느날,친구들 사이에서 공사 중지가 된 공사장에 대한 이야기가 떠돌기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "거기엔 아무도 가보지 못했는데, 워낙 장소가 무섭게 생기다 보니 괴담이 많이 자라있었기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 누가 한번 가보자는 이야기가 떠돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "허나 누구하나 가보고 싶어하는 아이는 없었고, 나는 영웅심리가 발동해 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "\"내가 한번 가볼까?\"\n" +
                    "\n" +
                    "\n" +
                    "평소 모범생(인 척하는) 내가 그런이야기를 하니 아이들의 시선이 집중 되었다. \n" +
                    "\n" +
                    "\n" +
                    "\"정말? 괜찮겠어?\"\n" +
                    "\n" +
                    "\n" +
                    "\"당연하지- 난 하나도 안 무섭거든.\"\n" +
                    "\n" +
                    "\n" +
                    "그렇게 나는 방과후 저녁 무렵, 홀로 공사장으로 향했다. \n" +
                    "\n" +
                    "\n" +
                    "공사장에 설치된 간이 계단은 삐걱 거렸지만, 능력이 있는 나로썬 문제 될게 없었다. \n" +
                    "\n" +
                    "\n" +
                    "그때였다.\n" +
                    "\n" +
                    "\n" +
                    "끼이익-!!!!\n" +
                    "\n" +
                    "\n" +
                    "계단은 순식간에 무너지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 침착하게 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "\"리플레이!\"\n" +
                    "\n" +
                    "\n" +
                    "끼이익-!!!!\n" +
                    "\n" +
                    "\n" +
                    "\"리플레이!\"\n" +
                    "\n" +
                    "\n" +
                    "끼이익-!!!!\n" +
                    "\n" +
                    "\n" +
                    "어?\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@마지막에 주인공은 리플레이를 외쳤지만 계단이 무너지던 순간으로 돌아갔다. 즉 영원히 계단이 무너지는 순간으로 밖에 돌아가지 못하게 된 것. 따라서 주인공은 죽지 않기 위해 끝없이 리플레이를 외쳐야 한다.\n";
        }
        //4
        {
            str[3] = "그 병원이 바로 우리 병원이다. 세계적으로도 유명하기에 상당히 희귀한 병임에도 불구하고 내원하는 환자 수는 꽤나 존재한다.\n" +
                    "\n" +
                    "\n" +
                    "우리 병원에 올 정도의 환자라면 대다수는 자신의 의지를 무시하는 신체부위에 대한 공포를 갖고 오기 마련이다. \n" +
                    "\n" +
                    "\n" +
                    "\"네 어떻게 오셨을까요?\"\n" +
                    "\n" +
                    "\n" +
                    "\"그..한 쪽 팔이 제 의지를 따르지 않고 자꾸 아랫쪽을 만지려고 해요...\"\n" +
                    "\n" +
                    "\n" +
                    "\"네에ㅡ 그건 니가 성욕에 미친거에요~ 여기 말고 비뇨기과로 꺼져버리세요~\"\n" +
                    "\n" +
                    "\n" +
                    "...이런 이상한 사람은 예외다.\n" +
                    "\n" +
                    "\n" +
                    "아무튼 보통 십중팔구로 이 병에 대해 긴장하는 경우가 많지만 이번 환자는 그렇지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 평온한 얼굴을 하고, 오른쪽 손에 외계인 손 증후군이 나타났다고 말했지만, 자신에게 적대감을 내비치는 오른손에겐 공포심보단 오히려 정복감이 강한 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 환자는 환자.\n" +
                    "\n" +
                    "\n" +
                    "외계인 손 증후군이 위험한 이유는 자아를 가진 신체부위가 어떤 행동을 취할지 모르기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "일단 환자를 입원 시키고 오른 손의 경과를 지켜보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "\"그런가요. 혹시 다른 방법은 없을까요?\"\n" +
                    "\n" +
                    "\n" +
                    "나는 잠시 생각에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "여태껏 봐온 환자 중 이런 케이스는 전혀 존재하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 약물치료 다신 다른 심리치료를 이용해보는 시도도 나쁘지 않을 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "\"그러면 팔과 환자분 사이를 막아 양쪽의 경과를 지켜보기로 해보죠.\"\n" +
                    "\n" +
                    "\n" +
                    "이런 방법이라면 환자에게 반응하던 오른 손 또한 점점 조용해 질 것이라 예상했기에, 나는 이런 방법을 선택했다.\n" +
                    "\n" +
                    "\n" +
                    "...\n" +
                    "그렇게 환자와 오른손 사이를 가로막았을 때, 오른 손은 잠시 경직 되더니 이내 책상 위에 손가락을 문지르기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "응? 뭔가를 쓰는 것 같은데?\n" +
                    "\n" +
                    "\n" +
                    "나는 종이와 펜을 오른손에게 가져다 주었다.\n" +
                    "\n" +
                    "\n" +
                    "「도와주세요」\n" +
                    "\n" +
                    "\n" +
                    "[출처] 노벨피아\n" +
                    "@사실 주체는 환자가 아니다. 원래는 지금의 오른손이 주체였지만, 2번째 인격에 이미 잠식 되어있는 것. 치료가 계속 될수록 오른 손의 작용범위가 넓어진 것도 사실 치료가 정상적으로 이루어지고 있던 것이다.\n";
        }
        //5
        {
            str[4] = "\"형! 밖에 놀러 나가자!\"\n" +
                    "\n" +
                    "\n" +
                    "\"지금 바빠. 책 읽느라 시간이 없다구.\"\n" +
                    "\n" +
                    "\n" +
                    "안 그래도 방학 독후감으로 밀린 책이 한가득이다. 분명 일주일에 한권씩 읽는게 숙제였지만 어느새 7시간에 한권이 되어버린 독후감은 실로 끔찍했다. \n" +
                    "\n" +
                    "\n" +
                    "후... 초5의 삶이란...\n" +
                    "\n" +
                    "\n" +
                    "그리고 이런 궁상 맞은 생각을 깬건 동생의 외침이었다.\n" +
                    "\n" +
                    "\n" +
                    "\"엄마ㅡ!\"\n" +
                    "\n" +
                    "\n" +
                    "\"알았어! 조용히 좀 해봐.\"\n" +
                    "\n" +
                    "\n" +
                    "하는 수 없이 나는 동생과 함께 나가서 놀게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "귀찮지만 엄마가 독후감 안 썼냐고 쏟으시는 잔소리보단 동생이랑 잠시 놀아주는게 차라리 낫다고 생각한다. \n" +
                    "\n" +
                    "\n" +
                    "...\n" +
                    "\n" +
                    "\n" +
                    "그렇게 한참을 뛰어 놀고, 갑자게 동생이 어두운 표정으로 나에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"형.. 나 눈 앞에서 자꾸 하얀색 뭔가가 떠다녀..\"\n" +
                    "\n" +
                    "\n" +
                    "동생은 상당히 진지한 표정으로 말했지만 나는 속으로 웃음을 참을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "저 현상은 비문증으로, 눈 앞에 무언가가 떠다니는 것 처럼 보이는 현상이다. 뭐 유리체가 어쩌고는 잘 모르겠다만.\n" +
                    "\n" +
                    "\n" +
                    "나도 예전에 앓았던터라 잘 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "날 귀찮게한 것에 대한 소소한 복수랄까, 동생을 조금 골려주기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "\"헉! 너 그거 귀신이 보이는거야! 이건 비밀인데, 나도 그게 보이거든..!\"\n" +
                    "\n" +
                    "\n" +
                    "\"정말? 그러면 어떡해?\"\n" +
                    "\n" +
                    "\n" +
                    "\"귀신들은 자신이 보이는 걸 싫어하니까 안보이는 척해야지.\"\n" +
                    "\n" +
                    "\n" +
                    "순진한 동생은 내말을 금방 믿으며 \"보이는 걸 싫어하는구나..\" 라는 말을 되뇌이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 뒤, 동생이 스스로의 눈을 파내버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리곤,\n" +
                    "[출처] 노벨피아\n" +
                    "@사실 동생은 진짜 귀신을 보는 것. 위에서 나온대로 귀신들은 스스로가 보이는 것을 싫어하기 때문에 동생에게 눈을 파버리라고 협박한 것. 형은 사실 귀신이 보이지 않지만, 귀신들은 형도 볼 수 있다고 이미 믿었기 때문에 형 또한 눈이나 목숨 중 하날 버려야할 것이다.\n";
        }
        //6
        {
            str[5] = "별로 무섭지 않을지도 모르겠는데 일단 써 볼께.\n" +
                    "\n" +
                    "\n" +
                    "여자친구랑 동거 중인데, 좀 전에 컴퓨터를 켰는데 갑자기 화면에\n" +
                    "\n" +
                    "\n" +
                    "「혼자 있으면 안 된다」\n" +
                    "\n" +
                    "\n" +
                    "는 문장이 떴다가 슥 사라졌어.\n" +
                    "\n" +
                    "\n" +
                    "뭐야 이거~ 싶어서, 우선 여친에게 말하려고 했는데\n" +
                    "\n" +
                    "\n" +
                    "내가 말을 꺼내기 전에\n" +
                    "\n" +
                    "\n" +
                    "저녁 밥 만들고 있었던 여친이\n" +
                    "\n" +
                    "\n" +
                    "「어머, 마요네즈가 없네!　유스케, 잠깐 마요네즈 좀 사 올께.」\n" +
                    "\n" +
                    "\n" +
                    "하고 나가 버렸다구.\n" +
                    "\n" +
                    "\n" +
                    "솔직히\n" +
                    "\n" +
                    "\n" +
                    "「혼자 있으면 안 된다」는게 무서워서 붙잡고 싶었지만,\n" +
                    "\n" +
                    "\n" +
                    "이런 말해도 안 믿어 줄 것 같아서 못 잡고 결국 집에 나 혼자 남겨졌다구.\n" +
                    "\n" +
                    "\n" +
                    "겁에 질려서 텔레비전 보고 있었는데, 실제로는 아무 일도 일어나지 않았어.\n" +
                    "\n" +
                    "\n" +
                    "이래저래 30분 정도 지났지만 진짜 아무 일도 없어. 평화 그 자체야.\n" +
                    "\n" +
                    "\n" +
                    "좀 전에 본 그 글은 역시 잘못 본 거였나? 이젠 무섭지도 않네.\n" +
                    "\n" +
                    "\n" +
                    "시시한 글 써서 미안해 다들.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@30분이 지나도 여친이 집에 안 온걸 보니 남자가 아닌 여자가 혼자 있으면 안되는 것으로 보인다. 여친이 마요네즈를 사러 가는 중 사고가 난것으로 보임";
        }
        //7
        {
            str[6] = "문을 두드리는 난폭한 소리가 카요코를 놀라게했다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 심야 3시쯤. 당연하게도 손님일 리는 없다.\n" +
                    "\n" +
                    "\n" +
                    "자다가 깬 생후 2개월의 아기를 조용하게 하고\n" +
                    "\n" +
                    "\n" +
                    "겨우 한숨 돌렸다고 생각하자 마자 일어난 일이다.\n" +
                    "\n" +
                    "\n" +
                    "약간의 짜증과 불안을 안고 현관까지 나가, 현관문의 렌즈로 밖을 살핀다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 문 저편에는 본 적도 없는 남자가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사내는 아무래도 술에 취한 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "카요코는 잠시 고민했다.\n" +
                    "\n" +
                    "\n" +
                    "아파트 단지 내에서 이렇게 시끄럽게 하면 이웃들이 깨버린다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 문을 열고 주정뱅이를 상대하는 것도 망설여진다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔까 하고 생각하고 있는데, 남자는 궁시렁대면서 계단 쪽으로 걸어가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 집을 잘못 찾았다고 착각한 모양이다. 카요코는 가슴을 쓸어내렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 집에서 나와 주정뱅이가 없는 것을 다시 한번 확인하고는, 문을 닫았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@남자는 제대로집을 찾은거고 여자가 즉 카요코가 도둑이라는 이야기입니다. 새벽3시경까지 깨있는데다 이웃들이 깨지않기를 바라는점. 자다가 깬 아기를 조용하게했다는건 죽였다는것일듯";
        }
        //8
        {
            str[7] = "우리집 앞집은 사람이 살지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "늦은밤 호기심에 대분을 밀어보니..\n" +
                    "\n" +
                    "\n" +
                    "어??? 녹슨 소리와 함께 대문이 슬며시 열렸다\n" +
                    "\n" +
                    "\n" +
                    "내부는 음침해서 마치 귀신이 나올 것만 같았는데\n" +
                    "\n" +
                    "\n" +
                    "어두워서 아무것도 보이지 않았고 들어가보니\n" +
                    "\n" +
                    "\n" +
                    "역시 아무것도 나오지 않았다\n" +
                    "\n" +
                    "\n" +
                    "긴장을 풀고 핸드폰 불빛으로 방 내부를 비추자\n" +
                    "\n" +
                    "\n" +
                    "온통 붉은 페인트 낙서가 되어 있었다\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 페인트가 흘러내리고 있어 가벼운 낙서로 보였지만\n" +
                    "\n" +
                    "\n" +
                    "그 내용은 무시무시했다\n" +
                    "\n" +
                    "\n" +
                    "\"널 죽여버릴꺼야 널 죽여버릴꺼야 널 죽여버릴꺼야\n" +
                    "\n" +
                    "\n" +
                    "널 죽여버릴꺼야 널 죽여버릴꺼야 널 죽여버릴꺼야\n" +
                    "\n" +
                    "\n" +
                    "널 죽여버릴꺼야 널 죽여버릴꺼야 널 죽여버릴꺼야 \"\n" +
                    "\n" +
                    "\n" +
                    "방을 가득 메운 글씨는 천장까지 뒤덮을 정도로 가득했다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@페인트가 흘러내리고 있다는 것은 글을 쓴지 얼마 지나지 않았다는 것이다. 그 집안에 사람이 있을 수 도 있다.";
        }
        //9
        {
            str[8] = "나는 매일 지하철로 출퇴근 한다\n" +
                    "\n" +
                    "\n" +
                    "오늘도 지하철을 타고 집으로 돌아가는데\n" +
                    "\n" +
                    "\n" +
                    "근처에 있는 여자가 치한에게 당하고 있는 것 같다\n" +
                    "\n" +
                    "\n" +
                    "곧바로 도와주려고 했지만 착각일지도 모른다\n" +
                    "\n" +
                    "\n" +
                    "어찌할 바를 모르며 고민을 하다 좋은 생각이 났다\n" +
                    "\n" +
                    "\n" +
                    "\"치한이라면 고개를 끄덕여주세요\"\n" +
                    "\n" +
                    "\n" +
                    "라고 여자한테 문자를 보냈다\n" +
                    "\n" +
                    "\n" +
                    "그러자 그녀는 곧바로 문자를 확인하고 고개를 끄덕였다\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 치한의 손을 잡고 \"이 사람이 치한입니다!!!\"소리쳤다\n" +
                    "\n" +
                    "\n" +
                    "이윽고 주변 사람들에게 둘러싸여 범인은 도망가지 못했고\n" +
                    "\n" +
                    "\n" +
                    "경찰과 역무원에게 끌려갔다 역무원이나 경찰에에 사정청취하고 돌아가는데\n" +
                    "\n" +
                    "\n" +
                    "\"도와주셔서 감사합니다\"라고 여자에게 답례인사를 받았다\n" +
                    "\n" +
                    "\n" +
                    "나는 굉장히 뿌듯했다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@보통 문자는 전화번호를 알 고 있는 사람에게 보낼 수 있다. 근데 남자는 모르는 여자 번호로 문자를 보냈다. ";
        }
        //10
        {
            str[9] = "어느 날 여자친구가 갑자기 메일을 한 통 보냈다\n" +
                    "\n" +
                    "\n" +
                    "그 메일은 동영상 메일이었는데 또 어떤 서프라이즈인지\n" +
                    "\n" +
                    "\n" +
                    "설레는 마음으로 열었는데 그만 쓰러지고 말았다\n" +
                    "\n" +
                    "\n" +
                    "그 메일에는 여자친구가 자살하는 내용이었는데\n" +
                    "\n" +
                    "\n" +
                    "밧줄에 목을 감고 목을 조여 괴로운 듯이 죽어갔다\n" +
                    "\n" +
                    "\n" +
                    "거기서 동영상은 끝이났다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@여자친구가 죽는 영상을 여자친구가 보낼 수 없다. 다른 사람이 이 영상을 남자친구에게 보낸것.";
        }
        //11
        {
            str[10] = "\"저 사람, 죽었으면 좋겠다..\"\n" +
                    "\n" +
                    "\n" +
                    "하지만 그게 현실이 되어버리면 어떨까요?\n" +
                    "\n" +
                    "\n" +
                    "유치원 다닐 때, 어떤 남자애랑 싸운 일이 있었어요.\n" +
                    "\n" +
                    "\n" +
                    "그런데 다음날 그 남자애가 죽었길래, 그저 우연이라고 생각했어요.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 때는 이유 같지도 않은 이유로 체벌하는 선생님이 계셨고, 저도 많이 맞았죠.\n" +
                    "\n" +
                    "\n" +
                    "\"이런 선생님은 죽어버렸으면 좋겠다.\"\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하고 그 다음날 선생님이 죽었어요.\n" +
                    "\n" +
                    "\n" +
                    "이때 까진 아무 생각 없었는데, 능력을 확신하게 된건 중학교 시절이에요.\n" +
                    "\n" +
                    "\n" +
                    "왕따를 당했었는데, 절 왕따시키던 패거리들이 모두 죽었을 때죠.\n" +
                    "\n" +
                    "\n" +
                    "너무 무서워서, 앞으로는 화 내지 않고 살아가기로 했어요.\n" +
                    "\n" +
                    "\n" +
                    "근데 고등학교 때도 몇명 죽었어요. 양아치들이랑 싸가지 없던 애들.\n" +
                    "\n" +
                    "\n" +
                    "간절히 죽었으면 좋겠다. 하고 생각하지 않아도 죽는다는 사실에 충격 받았어요.\n" +
                    "\n" +
                    "\n" +
                    "결국 울면서 어머니에게 털어놓았는데, 처음엔 믿지 않으시다 제 주위 사람들이\n" +
                    "\n" +
                    "\n" +
                    "너무 많이 죽었기 때문에 곧 믿으시더라구요. 마침 퇴근한 아버지께도 말씀드렸죠.\n" +
                    "\n" +
                    "\n" +
                    "부모님 모두 \"얼마나 힘들었겠니, 아이의 죄는 부모의 죄다. 너는 나쁘지 않아.\"\n" +
                    "\n" +
                    "\n" +
                    "라고 말씀하셨어요.\n" +
                    "\n" +
                    "\n" +
                    "의지 할 곳이 생겨 정말 기뻤어요. 부모님께 정말 감사했어요.\n" +
                    "\n" +
                    "\n" +
                    "그런데 다음 날 아침, 아버지와 어머니는 죽어 있더라구요.\n" +
                    "\n" +
                    "\n" +
                    "저는 아무 생각도 하지 않았는데 말이죠.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@주인공이 죽었으면 좋겠다, 라고 한 사람이 죽는 것이 아니라. 주인공이 죽었으면 좋겠다고 생각한 사람이 죽는 것. " +
                    "부모가 아이의 죄는 부모의 죄하고 했으니 마음속으로 이런 자식은 태어나지 않았으면 좋았을텐데, 라고 생각해서 부모님이 죽은 것이다.";
        }
        //12
        {
            str[11] = "얼마 전부터 누나가 내 방에 찾아오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[똑똑]\n" +
                    "\n" +
                    "\n" +
                    "어김없이 자정이 되면, 누나가 내 방문을 두드리는 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아무런 대꾸도 하지 않았다. \n" +
                    "\n" +
                    "\n" +
                    "조심스레 문을 두 번 두드린 누나는 벌컥 방문을 열고 들어왔다. \n" +
                    "\n" +
                    "\n" +
                    "새파랗게 질린 얼굴의 누나는 내 방 침대 위로 뛰어올라가 가장 구석진 자리에 앉아 양 무릎을 껴안고는 부들부들 몸을 떨었다. \n" +
                    "\n" +
                    "\n" +
                    "\"또 왔어. 또..또 왔어...\"\n" +
                    "\n" +
                    "\n" +
                    "내일까지 제출해야할 레포트를 작성하느라 나는 바쁘게 손을 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "시선은 모니터에 고정한 채였다. \n" +
                    "\n" +
                    "\n" +
                    "잔뜩 겁에 질린 표정을 한 누나는 손톱을 잘근잘근 깨물며 중얼거렸다. \n" +
                    "\n" +
                    "\n" +
                    "\"또 왔어, 나를 잡으러 왔어.\"\n" +
                    "\n" +
                    "\n" +
                    "\"어떡해..무서워.. 나 귀신이 보여..자꾸 보여..\" \n" +
                    "\n" +
                    "\n" +
                    "누나는 내가 대꾸해주기를 바라며 나를 향해 계속해서 말을 늘어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "\"어떡하지, 나를 잡아가면? 무서워..자꾸만 보여.. 검은 사람들이.. 자꾸만 보여..\"\n" +
                    "\n" +
                    "\n" +
                    "나는 끝까지 대꾸하지 않으려 했지만 점점 커지는 누나의 목소리가 거슬려, 응 하고 건성으로 답을 했다.\n" +
                    "\n" +
                    "\n" +
                    "나의 대꾸가 만족스럽지 않은 듯한 누나는 이번엔 소리를 내며 훌쩍이기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "\"너는.. 누나가.. 흑. .어떻게 돼든... 흑흑.. 상관 없는 거지..?\"\n" +
                    "\n" +
                    "\n" +
                    "처음 누나가 내 방으로 왔을 때에는 한두 번 이러다 말겠지, 하는 생각에 친절하게 맞아주었다. \n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 대꾸를 해주면 해줄수록 누나의 하소연은 자꾸만 길어져서 내가 침대 위에서 자고 있을 때에는 머리맡에 앉아 훌쩍이거나, \n" +
                    "\n" +
                    "\n" +
                    "내 책상에 앉아 주저리주저리 말을 늘어놓는 일들이 많아졌다.\n" +
                    "\n" +
                    "\n" +
                    "이제는 나도 그런 누나가 무서워져서 며칠 전 부터는 누나를 보지도 않고 있는 중 이었다.\n" +
                    "\n" +
                    "\n" +
                    "\"응? 뭐라고 말 좀 해봐..\"\n" +
                    "\n" +
                    "\n" +
                    "침대에서 일어나 내 뒤로 다가오며 훌쩍이는 누나의 소리에 나는 키보드를 두드리던 손을 멈추었다.\n" +
                    "\n" +
                    "\n" +
                    "[자박 자박]\n" +
                    "\n" +
                    "\n" +
                    "누나의 발소리가 가까워질수록 울컥 화가 치밀어 오른 나는 고개를 돌려 누나를 보며 버럭 소리를 지르고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "\"이제 그만 좀 해!!\"\n" +
                    "\n" +
                    "\n" +
                    "내가 큰 소리를 내자 나에게 다가오던 누나는 빨갛게 충혈된 눈을 번뜩이며 나에게 와락 달려들며 나에게 얼굴을 들이밀었다.\n" +
                    "\n" +
                    "\n" +
                    "\"이 집에서 나를 보는 건 너밖에 없잖아!!!!!!!!!!!!!!!\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@누나가 귀신이 된 뒤 자신을 볼 수 있는 사람은 동생밖에 없어서 저승사자를 피하기 위해 동생방으로 매일오는 것이다.";
        }
        //13
        {
            str[12] = "비구상 예술품에 취미를 들인 백만장자가 있었다. \n" +
                    "\n" +
                    "\n" +
                    "그는 괴상한 추상화나 뭘 말하는지 알기 힘든 조각품 따위를 비싼 값에 사들였다. \n" +
                    "\n" +
                    "\n" +
                    "그는 자기 집 정원을 그런 조각품들로 전시했다. \n" +
                    "\n" +
                    "\n" +
                    "그따위 알아볼 수도 없는 것에 돈을 쓰는 백만장자를 그 부인은 탐탁찮게 여겼다.\n" +
                    "\n" +
                    "\n" +
                    "부인은 항상 백만장자의 미술품 취미를 조롱했다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 밤. \n" +
                    "\n" +
                    "\n" +
                    "정원에서 파티가 열렸을 때, 부인은 칵테일에 취해, 백만장자의 예술품 수집에 대해 욕을 늘어 놓기 시작했다. \n" +
                    "\n" +
                    "\n" +
                    "부인은 웃으며 이런저런 조롱을 하다가, 정원에 놓은 조각품을 손가락질 했다. \n" +
                    "\n" +
                    "\n" +
                    "그 조각품은 석고상에 구멍이 하나 뻥뚤려 있는 알 수 없는 모양의 작품이었다. \n" +
                    "\n" +
                    "\n" +
                    "부인은 조각품을 비웃기 위해 구멍에 자기 머리를 집어 넣었다 빼었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데, 그러던 중. 그만 머리가 구멍에 꼭 끼이게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 힘을 써도 구멍에서 머리를 빼낼 수가 없었다. \n" +
                    "\n" +
                    "\n" +
                    "이리저리 기울여 보기도 하고, 몸을 비비 꼬기도 했지만, 도저히 머리가 빠지지 않았다. \n" +
                    "\n" +
                    "\n" +
                    "부인은 당황해 발을 동동 굴렀다.\n" +
                    "\n" +
                    "\n" +
                    "남편은 기름을 이리저리 발라보기도 하고, 여러사람이 붙잡고 조각품과 부인을 동시에 당겨보기도 했지만, 꿈쩍도 하지 않았다. \n" +
                    "\n" +
                    "\n" +
                    "그런데, 그와중에 부인은 화장실에 가고 싶어져서 안절부절 하게 되었다. \n" +
                    "\n" +
                    "\n" +
                    "사람들 앞에서 망신을 당할게 두려웠던 부인은 남편에게 소리질렀다.\n" +
                    "\n" +
                    "\n" +
                    "\"이 따위 돌덩어리를 사들이는 정신나간 짓을 할 때 부터 알아봤지. 이런 돌 따위 다 깨 부숴버리고 날 좀 꺼내줘요. 도대체 나예요? 돌덩어리예요?\"\n" +
                    "\n" +
                    "\n" +
                    "부인이 씩씩거리면서 소리를 지르자, 남편은 한참동안 고심했다. \n" +
                    "\n" +
                    "\n" +
                    "마침내, 남자는 창고에서 소방용 도끼를 가져 오게 시켰다. \n" +
                    "\n" +
                    "\n" +
                    "남편은 안타깝다는 표정을 한동안 짓더니, 굳게 결심한 듯 눈을 지긋이 감았다 떴다. \n" +
                    "\n" +
                    "\n" +
                    "그가 도끼를 쳐들며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "\"뭐, 귀 한쪽이 없어도 큰 지장은 없겠지.\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@남자는 도끼로 아내의 귀를 자르고 머리를 빼준 것, 남자는 아내보다 동상이 더 소중했던 것이다.";
        }
        //14
        {
            str[13] = "여자의 마지막 기억은 머리에 강한 충격을 받고 피를 흘리며 집 밖으로 끌려져 나가, 바깥에 주차된 차의 트렁크에 집어넣어진 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후에 일어난 모든 일들은 흐릿했다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 비좁은 어둠 속에서 눈을 뜬 것은 단 몇 분 전이었다. \n" +
                    "\n" +
                    "\n" +
                    "그곳은 끔찍하게 더웠고, 그녀는 공기가 제한되어 있다는 것을 알고 있었다. \n" +
                    "\n" +
                    "\n" +
                    "문제는 공포 때문에 그녀의 호흡이 가빠지고 있다는 점이었다. \n" +
                    "\n" +
                    "\n" +
                    "그녀는 손과 발로 가장자리를 따라 훑으며 완전히 갇혔다는 사실을 확인했다. \n" +
                    "\n" +
                    "\n" +
                    "손이 떨렸고, 심장 박동이 드럼의 독주처럼 빨라졌으며, 몸이 땀으로 젖어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 자신에게 큰 소리로 말을 걸어서 침착함을 유지하려고 노력했다. \n" +
                    "\n" +
                    "\n" +
                    "\"지금 차는 움직이고 있지 않아.\" 그녀가 말했다. \n" +
                    "\n" +
                    "\n" +
                    "\"그러니 곧 누군가 다가와서 이걸 열어주게 되어 있어.\" \n" +
                    "\n" +
                    "\n" +
                    "그러나 몇 시간처럼 느껴지던 몇 분이 흐르고, 공포가 점점 커졌다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 비명은 누구에게도 닿지 않았다. 빛과 소리의 부재가 그녀를 혼란스럽게 만들었다.\n" +
                    "\n" +
                    "\n" +
                    "눈물이 흘러내리기 시작하고서야, 마침내 그녀는 TV에서 보았던 것을 생각해 냈다. \n" +
                    "\n" +
                    "\n" +
                    "\"만약 후미등을 부술 수 있다면, 공기를 얻으면서 도움을 요청할 사람도 찾아 볼 수 있을 거야.\" \n" +
                    "\n" +
                    "\n" +
                    "그 어두운 감옥에서는 어디가 어느 방향인지 알 수가 없었기 때문에, \n" +
                    "\n" +
                    "\n" +
                    "그녀는 오른쪽 다리에서 가까운 구석을 맹렬하게 차기 시작했다. 미동도 없었다. \n" +
                    "\n" +
                    "\n" +
                    "그녀는 점점 더 세게 발을 구르며, 발길질 한번 한번마다 비명을 내질렀다. \n" +
                    "\n" +
                    "\n" +
                    "다리가 아팠고 발목이 쑤셨다. 희미하게 부서지는 소리가 들린 것은 그 때였다. \n" +
                    "\n" +
                    "\n" +
                    "그 소리에 용기를 얻어서, 여자는 마지막 강력한 일격을 위해 아드레날린을 분비했다. \n" +
                    "\n" +
                    "\n" +
                    "빠직. 그녀는 가능한 한 몸을 굽히고, 손가락으로 어두운 구석을 탐욕스레 살폈다. \n" +
                    "\n" +
                    "\n" +
                    "그녀는 작은 균열을 찾아냈다. 거기서 흙이 새어나오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@그녀는 자동차 트렁크가 아닌... 이미 산채로 관에 갇혀 매장당한 것이다...";
        }
        //15
        {
            str[14] = "한 연인이 자신들의 친구들과 함께 산으로 놀러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 비가 매우 많이 온 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 별장에서 지낼 것이기 때문에 별다른 걱정을 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "비는 더 거세지고 있는데, 여자친구가 산에 올라가다 넘어져서 심하게 다쳐버렸다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 다리까지 절며 피가 멈추질 않자,여자친구를 제외한 남자친구와 그의 친구들은 사람을 데리러 모두 그녀를 두고 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 아무도 오지 않는 산 중에 혼자 남자 조금 무섭다는 생각이 들고 불안하고 초조했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 오랜 시간이 지난 뒤 남자친구를 제외한 남자친구의 친구들만이 돌아온 것이다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구가 그들에게 남자친구는 어딨느냐고 물어보자 그들은 대답을 못 하였다.\n" +
                    "\n" +
                    "\n" +
                    "불안한 생각이든 그녀는 화내면서 물어보자,\n" +
                    "\n" +
                    "\n" +
                    "\"사람을 찾으러 가다가 그 녀석이 절벽인 줄 모르고 떨어져 죽어버렸어.\" 친구들이 그렇게 말한다.\n" +
                    "\n" +
                    "\n" +
                    "충격에 휩싸인 그녀는 친구들의 부축을 받으며 정신없이 별장으로 올라왔다.\n" +
                    "\n" +
                    "\n" +
                    "별장에 도착해서도 그녀는 자꾸 울었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 갑자기 누군가가 문을 세게 두드리며 여자친구의 이름을 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "자신의 남자친구의 목소리로.\n" +
                    "\n" +
                    "\n" +
                    "놀란 그녀는 벌떡 일어나 문을 열어주려고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 옆에 있던 남자친구의 친구들이,\n" +
                    "\n" +
                    "\n" +
                    "\" 안 돼! 가지마! 분명 귀신일 거야! \"\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 그들의 말을 무시하고 문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 만신창이가 된 남자친구가 갑자기 그녀의 손을 잡은 채 아무 말 하지 않고 뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 당황스러웠지만 일단 자신도 그를 따라 뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 뒤를 돌아보니 별장에서 나온 남자친구들의 친구들이 그 둘을 쫓아오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자친구는 더욱 빠르게 달렸다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 별장이 안 보일 때까지 뛴 뒤, 그가 그녀에게 이렇게 말한다.\n" +
                    "\n" +
                    "\n" +
                    "\"나만 살았어.\"\n" +
                    "\n" +
                    "\n" +
                    "그러자 그녀가 말한다.\n" +
                    "\n" +
                    "\n" +
                    "\"그래, 너만 살았어.\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@여자친구와 친구들이 죽고 남자친구만 살았다...";
        }
        //16
        {
            str[15] = "\"노력조차 하지 않는구나, 다시 해!\"\n" +
                    "\n" +
                    "\n" +
                    "굳은 손이 피아노 위를 춤춘다. 손가락이 미끄러지고 피아노가 신음한다.\n" +
                    "\n" +
                    "\n" +
                    "\"네 아버지가 부끄러워 하시겠어, 다시!\"\n" +
                    "\n" +
                    "\n" +
                    "뿌연 시야로 악보와 건반 사이를 오간다. 다른 음표 하나를 놓쳤다.\n" +
                    "\n" +
                    "\n" +
                    "\"더 빠르게, 다시!\"\n" +
                    "\n" +
                    "\n" +
                    "템포가 빨라져서, 나는 또 삐끗하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 의자에서 벌떡 일어났다. \n" +
                    "\n" +
                    "\n" +
                    "\"정말 구제불능이구나. 오늘은 이걸로 끝이야.\"\n" +
                    "\n" +
                    "\n" +
                    "나는 수치심에 머리를 감쌌다. 무슨 일이 벌어질지 알고 있다.\n" +
                    "\n" +
                    "\n" +
                    "마루가 삐걱였다. 어머니가 부엌에서 돌아오는 소리다. 나는 몸을 떨었다.\n" +
                    "\n" +
                    "\n" +
                    "세 손가락으로 피아노를 치는 걸로 이미 충분히 힘들다. 두 손가락으론 더 어렵겠지.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@\"두 손가락으론 더 어렵겠지\", 라는 말로보아 실수를 할 때마다 엄마는 주인공의 손가락을 자른것이다.";
        }
        //17
        {
            str[16] = "두 환자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람은 한 병실을 쓰고 있었는데 둘 다 거동이 불편했고, 투병생활은 가망 없는 삭막한 나날들이었다.\n" +
                    "\n" +
                    "\n" +
                    "답답하고 적막한 병실 생활과, 서서히 다가오는 죽음의 공포는 견디기 어려웠다.\n" +
                    "\n" +
                    "\n" +
                    "두 환자 중에, 한 환자는 자리가 창가쪽에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 환자는 항상 창 바깥을 바라보고 그에 대한 이야기를 다른 환자에게 해 주었다.\n" +
                    "\n" +
                    "\n" +
                    "창바깥의 아름다운 경치를 묘사해 주었고, 여러가지 거리에서 벌어지는 일들을 다른 환자에게 알려 주었다.\n" +
                    "\n" +
                    "\n" +
                    "항상 병실에 누워 있을 뿐인 이들에게 이것은 하루하루 매우 소중한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느새 환자들은 이것이야 말로, 투병생활의 낙이라고 생각하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 문득,\n" +
                    "\n" +
                    "\n" +
                    "반대편에 있던 환자는 자기가 두 눈으로 직접 경치를 보고 싶다는 생각을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 죽어가는 얼마 안되는 시간 동안, 그 경치를 자기도 생생하게 즐기고 싶다는 생각이 든 것이다.\n" +
                    "\n" +
                    "\n" +
                    "어차피 죽을 인생이라고 생각하니, 마지막 단 한 가지 욕망에 대한 집착은 점점 더 커졌다.\n" +
                    "\n" +
                    "\n" +
                    "마침내 \n" +
                    "\n" +
                    "\n" +
                    "겉잡을 수 없는 욕심과 광기에 휩싸여 그는 거의 이성을 잃고 말았고 꼭 창밖 경치를 보고 싶다는 집착 때문에 일을 저지르기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 환자는 창가의 환자가 꼭 먹어야하는 약을 기회를 봐 몰래 숨겼고, 결국 창가의 환자는 죽어버리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "마침내,\n" +
                    "\n" +
                    "\n" +
                    "죽은 환자가 실려나가자 반대편에 있던 환자는 빈 자리로 옮겨달라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "드디어 자기가 창가 자리를 차지하게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그는 떨리는 마음으로, 항상 다른 사람의 묘사를 통해서만 보던 경치를 보고자 창문의 커튼을 열어 보았다.\n" +
                    "\n" +
                    "\n" +
                    "그런데,\n" +
                    "\n" +
                    "\n" +
                    "커튼을 열어보니\n" +
                    "\n" +
                    "\n" +
                    "창문 바로 앞은 거대한 벽돌벽으로 막혀 있을 뿐\n" +
                    "\n" +
                    "\n" +
                    "아무것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@창가쪽 환자는 절망적인 시간들을 잠시라도 잊어주기를 바라며 다른 환자에서 아무것도 없는 벽을 보며 아름다운 것들이 있는 듯이 이야기를 이랴기를 꾸며냈고, 다른 환자는 그런줄도 모르고 창다쪽 환자를 살해한 것";
        }
        //18
        {
            str[17] = "한 남자가 말기 암 선고를 받고 좌절하여 병원에서 걸어 나오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자 앞에 한 여자가 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 공교롭게도 자신도 말기 암으로 살날이 몇 달밖에 남지 않았다고 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 남자에게 제안을 한다. 어차피, 몇 달 만에 죽을 목숨.\n" +
                    "\n" +
                    "\n" +
                    "우리 둘 중 한 사람은 지금 당장 죽어서 다른 한 사람에게 전 재산을 넘기면 어떻겠냐고. \n" +
                    "\n" +
                    "\n" +
                    "그 재산으로 한 사람이나마 마음껏 즐기다가 죽어보자는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 남자에게 권총 한 자루를 주면서 상대방에게 죽임을 당하지 않는 쪽이 살아남도록 하자고 한다.\n" +
                    "\n" +
                    "\n" +
                    "물론 남자는 여자의 광기 어린 제안을 거절한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여자는 이미 죽음을 앞둔 공포에 질려 마음대로 날뛰게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 남자를 죽이려고 마음먹은 것이다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 남자에게 히죽거리고 웃으면서 죽을 때까지 같이 싸우자고 한다.\n" +
                    "\n" +
                    "\n" +
                    "갖가지 방법으로 생명을 위협해 오는 여자를 맞아 남자는 몇 번이고 죽음의 위기를 넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 제발 이따위 짓을 멈추라고 부탁하지만, 여자는 막무가내로 계속 살인을 시도한다.\n" +
                    "\n" +
                    "\n" +
                    "전전긍긍 여자의 공격을 피하느라 고생하던 남자에게 어느 날 밤 여자의 전화가 걸려 왔다. \n" +
                    "\n" +
                    "\n" +
                    "여자는 정중한 만남을 청한다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 긴장한 마음으로 조심스럽게 여자 앞에 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 마치 딴 사람과 같은 태도로 말을 한다.\n" +
                    "\n" +
                    "\n" +
                    "\"정말 죄송하게 되었습니다.\"\n" +
                    "\n" +
                    "\n" +
                    "여자는 상쾌한 목소리로 몇 번이나 미안하다고 하면서, 남자에게 희망을 갖고 용기를 잃지 말라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러면서 여자는 앞으로 자신의 인생설계를 즐겁게 떠들어 댄다.\n" +
                    "\n" +
                    "\n" +
                    "아무 말 없이 여자를 가만히 쳐다보고 있던 남자는 조용히 권총을 꺼내서 여자에게 쏘았다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@자신의 인생설계를 늘어놓았다는 것은 그 여자가 말기암 환자가 아니라는 뜻, 이를 알아차린 남자는 화가 나서 총을 여자를 죽인것이다.";
        }
        //19
        {
            str[18] = "\"헤어져\"\n" +
                    "\n" +
                    "\n" +
                    "날카로운 화살이 그녀의 입에서 튀어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "화살은 직선으로 나의 가슴에 꽂혔다.\n" +
                    "\n" +
                    "\n" +
                    "3년을 같이 한 여자친구의 그 한마디는 너무나 충격적이었다.\n" +
                    "\n" +
                    "\n" +
                    "화가 나고 슬프고 ... 그야말로 상상이상의 충격이었다.\n" +
                    "\n" +
                    "\n" +
                    "이대로 나만 아플 순 없어.\n" +
                    "\n" +
                    "\n" +
                    "아랫입술을 질끈 물고 그녀에게 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 나 역시 그녀에게 더 큰 한 마디의 고통을 주었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 비명을 지르며 울며 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "\"이..미친새끼! 미쳤어? 신고할 거야!! 당장 꺼져!\"\n" +
                    "\n" +
                    "\n" +
                    "그녀의 두 번째 화살도 내 심장에 명중했다.\n" +
                    "\n" +
                    "\n" +
                    "이건 너무나 아팠다.\n" +
                    "\n" +
                    "\n" +
                    "내 심장은 터질 듯 쿵쾅거리고,그녀에 대한 분노가 마음을 지배했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다시 한 번 그녀에게 더 큰 두마디의 고통을 주었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀도 눈물을 흘리며 마구 비명을 지르며 온갖 욕설을 내뱉는다.\n" +
                    "\n" +
                    "\n" +
                    "나도 똑같이 그녀에게 세 마디, 네 마디, 다섯 마디의 고통을 주었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 나에게 열번째 화살을 조준했다.\n" +
                    "\n" +
                    "\n" +
                    "\"으아아아악! 이런 미친새끼야! 도대체 왜 이래! 너 미쳤어?!\n" +
                    "\n" +
                    "\n" +
                    "내 눈에서 사라져! 다신 나타나지 말란 말이야, 제발!! 어떻게 니가 나한테 이럴 수가 있어!!\"\n" +
                    "\n" +
                    "\n" +
                    "그녀가 미워진다.어째서 날 그렇게 경멸하는 거야..!\n" +
                    "\n" +
                    "\n" +
                    "다른 연인들과는 사랑하는 방식이 조금 달랐지만 니가 나를 절대로 떠나가질 않길 바랬어.\n" +
                    "\n" +
                    "\n" +
                    "다시 진정하고 그녀를 향해 눈을 부릅뜨고 다가간다.\n" +
                    "\n" +
                    "\n" +
                    "열마디의 크나큰 고통을 안겨주기 위해.\n" +
                    "\n" +
                    "\n" +
                    "\"꺄아아악! 오지 마! 저리 가, 개새끼야! 이제 그만하란말야, 제발....엉엉.......그만하라고..\"\n" +
                    "\n" +
                    "\n" +
                    "바닥에서 오열하는 그녀의 손이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "길고 하얀 예쁜 손.\n" +
                    "\n" +
                    "\n" +
                    "빠드드득. 그녀에게 난 열 마디의 고통을 선사했다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@열마디가 말의 마디가 아닌.. 손가락 마디를 말한다. 남자는 여자의 손가락 열 마디...";
        }
        //20
        {
            str[19] = "칠흑같이 어두운 시간, 야근에 지친 한 여자가 골목길을 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "골목길에 있는 가로등 중 몇 개는 고장이 나서 안그래도 어두운 골목이 더욱 어두웠다.\n" +
                    "\n" +
                    "\n" +
                    "집을 향해 걸음을 재촉하던 여자는 조금 앞에 수명이 다 되어가는지 껌벅거리는 가로등 밑에 앉아 무언가에 열중하고 있는 아이를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "늦은 시간이기에 빨리 집에 들어가라고 말해주러 아이에게 가까이 간 순간 여자는 흠칫 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 강아지를 조그만 칼로 이리저리 찌르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "강아지는 아직 죽지 않았는지 찔릴때마다 조금씩 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아이의 잔인한 행동에 여자는 \n" +
                    "\n" +
                    "\n" +
                    "\"얘! 그렇게 동물을 괴롭히면 어떡하니? 불쌍하지도 않니? 당장 그만두렴!\"\n" +
                    "\n" +
                    "\n" +
                    "그러자 아이는 하던 행동을 멈추고 천천히 고개를 들어 여자를 쳐다봤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아이의 얼굴엔 어른에게 꾸지람들어 당황해하는 모습은 전혀 없이 그저 멍하니 여자를 쳐다볼 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "아이의 이런 모습에 섬뜩함을 느낀 여자는\n" +
                    "\n" +
                    "\n" +
                    "\"그렇게 동물을 괴롭히면서 죽이면 나중에 죽어서 니가 괴롭힌 동물로 태어나니까 앞으로 그러지 마렴.\"\n" +
                    "\n" +
                    "\n" +
                    "하고 다시 집으로 발걸음을 재촉했다.\n" +
                    "\n" +
                    "\n" +
                    "계단을 내려가며 \n" +
                    "\n" +
                    "\n" +
                    "정말 이상한 아이네. 대체 누구집 애길래...\n" +
                    "\n" +
                    "\n" +
                    "이런 생각을 하던 순간 뭔가 날카로운 물체가 목을 파고 들어오는것을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "두세번 더 찔리자 목에서 피가 분수처럼 내뿜었다. \n" +
                    "\n" +
                    "\n" +
                    "다리에 힘이 풀려 그 자리에서 쓰러졌다.\n" +
                    "\n" +
                    "\n" +
                    "쓰러진 여자는 계단위에서 칼을 들고있는 아이가 내려다 보며 하는 말을 희미하게 들을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "\"그럼....이제 사람으로 태어나겠네?\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@엄마가 말한 \"동물을 괴롭히면서 죽이면 나중에 죽어서 니가 괴롭힌 동물로 태어나니까\"이란 말을 듣고 아이는 사람을 죽인것이다.";
        }
        //21
        {
            str[20] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //22
        {
            str[21] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //23
        {
            str[22] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //24
        {
            str[23] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //25
        {
            str[24] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //26
        {
            str[25] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //27
        {
            str[26] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //28
        {
            str[27] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //29
        {
            str[28] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //30
        {
            str[29] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //31
        {
            str[30] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //32
        {
            str[31] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //33
        {
            str[32] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //34
        {
            str[33] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //35
        {
            str[34] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //36
        {
            str[35] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //37
        {
            str[36] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //38
        {
            str[37] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //39
        {
            str[38] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //40
        {
            str[39] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //41
        {
            str[40] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //42
        {
            str[41] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //43
        {
            str[42] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //44
        {
            str[43] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //45
        {
            str[44] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //46
        {
            str[45] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //47
        {
            str[46] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //48
        {
            str[47] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //49
        {
            str[48] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //50
        {
            str[49] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //51
        {
            str[50] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //52
        {
            str[51] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //53
        {
            str[52] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //54
        {
            str[53] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //55
        {
            str[54] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //56
        {
            str[55] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //57
        {
            str[56] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //58
        {
            str[57] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //59
        {
            str[58] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //60
        {
            str[59] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //61
        {
            str[60] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //62
        {
            str[61] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //63
        {
            str[62] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //64
        {
            str[63] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //65
        {
            str[64] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //66
        {
            str[65] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //67
        {
            str[66] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //68
        {
            str[67] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //69
        {
            str[68] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //70
        {
            str[69] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //71
        {
            str[70] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //72
        {
            str[71] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //73
        {
            str[72] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //74
        {
            str[73] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //75
        {
            str[74] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //76
        {
            str[75] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //77
        {
            str[76] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //78
        {
            str[77] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //79
        {
            str[78] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //80
        {
            str[79] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //81
        {
            str[80] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //82
        {
            str[81] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //83
        {
            str[82] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //84
        {
            str[83] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //85
        {
            str[84] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //86
        {
            str[85] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //87
        {
            str[86] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //88
        {
            str[87] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //89
        {
            str[88] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //90
        {
            str[89] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //91
        {
            str[90] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //92
        {
            str[91] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //93
        {
            str[92] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //94
        {
            str[93] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //95
        {
            str[94] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //96
        {
            str[95] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //97
        {
            str[96] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //98
        {
            str[97] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //99
        {
            str[98] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }
        //100
        {
            str[99] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로거\n" +
                    "@";
        }

        return str[num];

    }
}
