package com.horror.scarystory.Story;

public class story1 {

    public static String getStory(int num) {

        String[] str = new String[100];

        //1
        {
            str[0] = "옛날에 한 가족 5명이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니, 손녀, 손주, 엄마, 아빠.\n" +
                    "\n" +
                    "\n" +
                    "하루는 할머니가 티비로 손금을 어떻게 보는지 배웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 손녀의 생명줄을 보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "손녀의 생명줄이 너무 짧아서 할머니가 억지로 생명줄을 늘였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 몇 년이 지났는데 손주, 아빠, 엄마는 병이 들어서 다 죽고는 할머니와 손녀만 살아남았습니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 궁금해가지고는 절에 가서 스님한테 사정을 얘기하기도 전에 스님이...\n" +
                    "\n" +
                    "\n" +
                    "\"이 집에 죽어야 되는 사람이 남아있네...\"" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@할머니가 손녀 생명줄을 억지로 늘렸기 때문에 손녀가 죽지 않고 가족들이 죽은 것이다. 그래서 스님이 \"이 집에 죽어야 되는 사람이 남아있네...\"라고 한것";
        }
        //2
        {
            str[1] = "오늘 학교에 지각했다.\n" +
                    "\n" +
                    "\n" +
                    "지각한 벌로 수업이 끝나고 미술실 청소를 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "혼자서 청소를 하니 생각보다 오래 걸린 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "청소를 마치고 나니, 벌써 해가 져서 주변이 어두컴컴해졌다.\n" +
                    "\n" +
                    "\n" +
                    "빨리 집에 가려고 서두르고 있는데, 못 보던 그림이 걸려 있는 걸 봤다.\n" +
                    "\n" +
                    "\n" +
                    "그 그림은 매우 아름다운 여자의 초상화였다.\n" +
                    "\n" +
                    "\n" +
                    "특히 눈이 크고 아름답고 마치 나를 쳐다보는 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 무서워져서 급히 집으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 학교에 가니 큰소란이 있는것 같다.\n" +
                    "\n" +
                    "\n" +
                    "미술실의 그림이 도둑맞은 것이다.\n" +
                    "\n" +
                    "\n" +
                    "마지막으로 그림을 본 건 나였기에, 미술선생님께선 나에게 여러 가지를 물어 보았다.\n" +
                    "\n" +
                    "\n" +
                    "청소할 때는 그림이 있었다는 거지?\n" +
                    "\n" +
                    "\n" +
                    "그럼요. 그런데 그 그림이 비싼건가요?\n" +
                    "\n" +
                    "\n" +
                    "그 그림은 잠자는 미녀라는 작품으로 화가인 지인이 자신의 딸이 잠자는 모습을 그린거야.\n" +
                    "\n" +
                    "\n" +
                    "금전적인 의미 있는 작품은 아니지만 화가이신 분이나 따님도 이제는 이 세상에 안 계시지\n" +
                    "\n" +
                    "\n" +
                    "그렇군요...\n" +
                    "\n" +
                    "\n" +
                    "결국 그 그림은 발견되지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 일이지만 도둑이 든 흔적은 없었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@잠자는 모습을 그렸던 그림인데.. 밤에본그림은 눈이 주인공(?)을 쳐다보고 있었다는...";
        }
        //3
        {
            str[2] = "나는 아파트에 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "가끔 밤마다 비상계단을 급하게 뛰어 오르는 소리가 들린다.\n" +
                    "\n" +
                    "\n" +
                    "우리 아파트에는 분명 엘리베이터가 있는데, 왜 일부러 비상계단을 오르는 걸까?\n" +
                    "\n" +
                    "\n" +
                    "그것도 밤에만.....\n" +
                    "\n" +
                    "\n" +
                    "어느날, 드문 일이지만 자정이 넘도록 야근을 했다.\n" +
                    "\n" +
                    "\n" +
                    "피곤한 몸을 이끌고 서둘러 집으로 왔다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터 앞이다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터가 1층으로 오기만 하면 된다.\n" +
                    "\n" +
                    "\n" +
                    "땡~\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터가 1층에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 문이 열리자마자 타려고 했지만, 순간 발걸음을 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 심하게 일그러지고 온몸에 상처투성이인 남자가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "본능적으로 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "살아있는 사람이 아니라고..\n" +
                    "\n" +
                    "\n" +
                    "나는 황급히 엘리베이터 뒤로 하고 비상계단으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "뒤도 돌아보지 않고 올라가고 있는데, 문득 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "한방중에 들리던 비상계단을 뛰어 오르는 소리\n" +
                    "\n" +
                    "\n" +
                    "그건 나처럼......" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@엘리베이터에서 상처투성이인 남자를 목격한게 혼자가 아니라는거...";
        }
        //4
        {
            str[3] = "일란성 쌍둥이 자매가 납치되었다.\n" +
                    "\n" +
                    "\n" +
                    "범인은 쌍둥이의 눈과 입을 검테이프로 가렸다.\n" +
                    "\n" +
                    "\n" +
                    "범인은 쌍둥이 자매 중 언니에게 변조된 목소리로 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "\"저항하거나 도망가면 동생을 죽일거야\"\n" +
                    "\n" +
                    "\n" +
                    "또 범죄자는 동생의 귀에도 변조된 목소리로 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "\"저항하거나 도망가면 언니를 죽일꺼야.\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@일란성 쌍둥이의 언니, 동생을 구분할수 있다는건 가까운 지인이라는뜻...";
        }
        //5
        {
            str[4] = "우리 학교앞에 철도가 하나 있다\n" +
                    "\n" +
                    "\n" +
                    "그곳에 유령열차가 지나간단 소문이 맴돌고 있다\n" +
                    "\n" +
                    "\n" +
                    "일부 애들은 사실을 위해 야자하고,학교 안에서 있었다\n" +
                    "\n" +
                    "\n" +
                    "자정 때 애들은 나와서 그 철도로 가보았다\n" +
                    "\n" +
                    "\n" +
                    "반장도 사실확인을 위해 같이 갔다\n" +
                    "\n" +
                    "\n" +
                    "역시 나올 만 했다\n" +
                    "\n" +
                    "\n" +
                    "그 때 한 열차가 온다\n" +
                    "\n" +
                    "\n" +
                    "보통과 다를 게 없는 화물열차다\n" +
                    "\n" +
                    "\n" +
                    "그 열차가 지나간 다음 또 다른게 왔다\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음에 전철이 왔다\n" +
                    "\n" +
                    "\n" +
                    "불이 ** 있을 뿐 이상한게 없었다\n" +
                    "\n" +
                    "\n" +
                    "애들은 실망하며 가는데 반장만 무서워했다\n" +
                    "\n" +
                    "\n" +
                    "애들은 반장에게 물었고,곧 공포에 휩싸였다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@단선에서는 2개의 열차가 지나갈 수 없어.......";
        }
        //6
        {
            str[5] = "어떤 여자가 야자 끝내고,집으로 갔다\n" +
                    "\n" +
                    "\n" +
                    "그런데 한 남자랑 부딫쳤다\n" +
                    "\n" +
                    "\n" +
                    "여자는 그 때 피곤했기 때문에 빨리 갔다\n" +
                    "\n" +
                    "\n" +
                    "몰론 예의상 죄송하다고 말하고 갔다\n" +
                    "\n" +
                    "\n" +
                    "여자는 자기집 아파트로 가서 씻고,옷 갈아입었다\n" +
                    "\n" +
                    "\n" +
                    "그 때! 옷에 웬 피가 묻어있었다\n" +
                    "\n" +
                    "\n" +
                    "그 순간,갑자기 누가 노크했다\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 누구냐고 했더니 경찰이라고 했다\n" +
                    "\n" +
                    "\n" +
                    "그 분은 이렇게 물었다\n" +
                    "\n" +
                    "\n" +
                    "\"혹시 이 근처에 살인자 보셨습니까?\"\n" +
                    "\n" +
                    "\n" +
                    "\"아니요\"\n" +
                    "\n" +
                    "\n" +
                    "\"알겠습니다. 몸조심 하십시요\"\n" +
                    "\n" +
                    "\n" +
                    "그 경찰은 가고,옆집으로 갔다\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 곧바로 잤다\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침 화제뉴스가 떳다\n" +
                    "\n" +
                    "\n" +
                    "그러나! 그 여자는 기절할 뻔했다\n" +
                    "\n" +
                    "\n" +
                    "범인의 얼굴이 그 경찰이었다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 여자가 목격 했을지도 몰랐기 때문에 경찰로 둔갑하고 갔던 것이다";
        }
        //7
        {
            str[6] = "6.25전쟁이 있었을 대 일이다\n" +
                    "\n" +
                    "\n" +
                    "맥아더 장군의 전술로 역전이 되었을 때 일이다\n" +
                    "\n" +
                    "\n" +
                    "그 때 한국은 국군,시민사체를 수습하고 있었다\n" +
                    "\n" +
                    "\n" +
                    "부검자들은 조금 이상한 시체를 수습했다\n" +
                    "\n" +
                    "\n" +
                    "마치 귀신이 사람을 잡아먹은 듯한 모습의 시체다\n" +
                    "\n" +
                    "\n" +
                    "그것도 시민이 그렇게 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 옆의 부검자는 시체의 오른손에 금덩이가 있는것을 보았다\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 그 금을 가졌고,자기집 안에다 놓았다\n" +
                    "\n" +
                    "\n" +
                    "다음날 그 사람 역시 똗같이 죽었다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 금은 나찰귀(귀신의 한 종류)였다";
        }
        //8
        {
            str[7] = "한 택배가 도착했다\n" +
                    "\n" +
                    "\n" +
                    "나는 그 택배표를 보니,보낸사람 이름이 없었다\n" +
                    "\n" +
                    "\n" +
                    "한 이상한 액자였다\n" +
                    "\n" +
                    "\n" +
                    "그것도 한 여자가 소복차림으로 있었다\n" +
                    "\n" +
                    "\n" +
                    "나는 이상해서 점쟁이에게 이 그림이 뭐냐고 물어보았다\n" +
                    "\n" +
                    "\n" +
                    "그 때 그 점쟁이는 그 액자를 태우고,재를 호리병에 넣었다\n" +
                    "\n" +
                    "\n" +
                    "나는 왜 그랬냐고 했더니,충격이었다\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@\"그 그림은 네 목숨 빼았을 귀신이었어........\"";
        }
        //9
        {
            str[8] = "한 수험생이 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 학생은 집에 가는 길에 한 여자를 보았다\n" +
                    "\n" +
                    "\n" +
                    "그 여자 역시 똗같은 나이였다\n" +
                    "\n" +
                    "\n" +
                    "이름은 이주현(가명)이다\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 피곤해 보여서 우리집에 재웠다\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침 그 여자는 이렇게 말했다\n" +
                    "\n" +
                    "\n" +
                    "\"재워주셔서 고맙습니다.하지만,당신은 목숨이 위험합니다.오늘 아침 일부러 지각하세요\"\n" +
                    "\n" +
                    "\n" +
                    "그렇게 그녀는 나갔다\n" +
                    "\n" +
                    "\n" +
                    "그는 이상했지만 그녀의 말을 따르기로 했다\n" +
                    "\n" +
                    "\n" +
                    "그는 9시에 도착했다\n" +
                    "\n" +
                    "\n" +
                    "그는 선생님께 꾸중을 들었다\n" +
                    "\n" +
                    "\n" +
                    "\"야 000야! 왜 지각하냐?! 오늘 중요하다고 늦지....응?\"\n" +
                    "\n" +
                    "\n" +
                    "뉴스:오늘 아침 한 살인자가 00아파트 104동 앞의 사람들을 무차별 살해했습니다\n" +
                    "\n" +
                    "\n" +
                    "살인자는 8:20~8:59분 안에 총 30명의 사람들을 살해했습니다\n" +
                    "\n" +
                    "\n" +
                    "그 범인은 주차장에서 쫒기다가 경찰에게 잡히고,재판을 기다리고 있습니다\n" +
                    "\n" +
                    "\n" +
                    "\"맙소사!내가 나갈려던 시간이다\"\n" +
                    "\n" +
                    "\n" +
                    "\"뭐?!그래서....미안하다.무턱태고 말해서......\"\n" +
                    "\n" +
                    "\n" +
                    "\"선생님.그것보다 이주현라는 학생 있어요?\"\n" +
                    "\n" +
                    "\n" +
                    "\"뭔소리하니?이주현는 3년전에 죽었잖아\"\n" +
                    "\n" +
                    "\n" +
                    "그는 놀랐다\n" +
                    "\n" +
                    "\n" +
                    "어제 만난 그 여자가 바로 죽은사람이라는 것이 놀랐다\n" +
                    "\n" +
                    "\n" +
                    "그녀의 말만 듣지 않았어도.......\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@이주희랑 000는 연인관계이다 " +
                    "자기 남친이 죽을까봐 일부러 나타나 알려주고 갔다";
        }
        //10
        {
            str[9] = "한 대장이 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 옆에는 그의 오른팔이자 친구인 조언자가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 대장은 그 조언자의 말대로 다 했다\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날,그 조언자가 이제 일 그만두겠다고 했다\n" +
                    "\n" +
                    "\n" +
                    "그러자,대장은 너무화가 난 나머지 야구 방망이로 때려죽였다\n" +
                    "\n" +
                    "\n" +
                    "그는 너무 놀란 나머지 옥상에 던져서 자살로 마무리시켰다\n" +
                    "\n" +
                    "\n" +
                    "그로부터 몇년 후 또 다른 조언자가 왔다\n" +
                    "\n" +
                    "\n" +
                    "그 조언자는 그 대장에게 칼을 들이대고 이렇게 말했다\n" +
                    "\n" +
                    "\n" +
                    "\"이게 몇년 만의 만남인지 모르겠네요........\"\n" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@그 조언자는 죽은 조언자였다.";
        }
        //11
        {
            str[10] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //12
        {
            str[11] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //13
        {
            str[12] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //14
        {
            str[13] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //15
        {
            str[14] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //16
        {
            str[15] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //17
        {
            str[16] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //18
        {
            str[17] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //19
        {
            str[18] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //20
        {
            str[19] = "" +
                    "\n" +
                    "\n" +
                    "[출처] 네이버 블로그\n" +
                    "@";
        }
        //21
        {
            str[20] = "";
        }
        //22
        {
            str[21] = "";
        }
        //23
        {
            str[22] = "";
        }
        //24
        {
            str[23] = "";
        }
        //25
        {
            str[24] = "";
        }
        //26
        {
            str[25] = "";
        }
        //27
        {
            str[26] = "";
        }
        //28
        {
            str[27] = "";
        }
        //29
        {
            str[28] = "";
        }
        //30
        {
            str[29] = "";
        }
        //31
        {
            str[30] = "";
        }
        //32
        {
            str[31] = "";
        }
        //33
        {
            str[32] = "";
        }
        //34
        {
            str[33] = "";
        }
        //35
        {
            str[34] = "";
        }
        //36
        {
            str[35] = "";
        }
        //37
        {
            str[36] = "";
        }
        //38
        {
            str[37] = "";
        }
        //39
        {
            str[38] = "";
        }
        //40
        {
            str[39] = "";
        }
        //41
        {
            str[40] = "";
        }
        //42
        {
            str[41] = "";
        }
        //43
        {
            str[42] = "";
        }
        //44
        {
            str[43] = "";
        }
        //45
        {
            str[44] = "";
        }
        //46
        {
            str[45] = "";
        }
        //47
        {
            str[46] = "";
        }
        //48
        {
            str[47] = "";
        }
        //49
        {
            str[48] = "";
        }
        //50
        {
            str[49] = "";
        }
        //51
        {
            str[50] = "";
        }
        //52
        {
            str[51] = "";
        }
        //53
        {
            str[52] = "";
        }
        //54
        {
            str[53] = "";
        }
        //55
        {
            str[54] = "";
        }
        //56
        {
            str[55] = "";
        }
        //57
        {
            str[56] = "";
        }
        //58
        {
            str[57] = "";
        }
        //59
        {
            str[58] = "";
        }
        //60
        {
            str[59] = "";
        }
        //61
        {
            str[60] = "";
        }
        //62
        {
            str[61] = "";
        }
        //63
        {
            str[62] = "";
        }
        //64
        {
            str[63] = "";
        }
        //65
        {
            str[64] = "";
        }
        //66
        {
            str[65] = "";
        }
        //67
        {
            str[66] = "";
        }
        //68
        {
            str[67] = "";
        }
        //69
        {
            str[68] = "";
        }
        //70
        {
            str[69] = "";
        }
        //71
        {
            str[70] = "";
        }
        //72
        {
            str[71] = "";
        }
        //73
        {
            str[72] = "";
        }
        //74
        {
            str[73] = "";
        }
        //75
        {
            str[74] = "";
        }
        //76
        {
            str[75] = "";
        }
        //77
        {
            str[76] = "";
        }
        //78
        {
            str[77] = "";
        }
        //79
        {
            str[78] = "";
        }
        //80
        {
            str[79] = "";
        }
        //81
        {
            str[80] = "";
        }
        //82
        {
            str[81] = "";
        }
        //83
        {
            str[82] = "";
        }
        //84
        {
            str[83] = "";
        }
        //85
        {
            str[84] = "";
        }
        //86
        {
            str[85] = "";
        }
        //87
        {
            str[86] = "";
        }
        //88
        {
            str[87] = "";
        }
        //89
        {
            str[88] = "";
        }
        //90
        {
            str[89] = "";
        }
        //91
        {
            str[90] = "";
        }
        //92
        {
            str[91] = "";
        }
        //93
        {
            str[92] = "";
        }
        //94
        {
            str[93] = "";
        }
        //95
        {
            str[94] = "";
        }
        //96
        {
            str[95] = "";
        }
        //97
        {
            str[96] = "";
        }
        //98
        {
            str[97] = "";
        }
        //99
        {
            str[98] = "";
        }
        //100
        {
            str[99] = "";
        }

        return str[num];

    }
}
