package com.horror.scarystory.Story;

public class story3 {

    public static String getStory(int num) {

        String[] str = new String[100];

        //301
        {
            str[0] = "어느 장마철, 와병생활을 이어가던 노파가 홀로 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "사인은 심부전.\n" +
                    "\n" +
                    "\n" +
                    "의심스러운 점이 없는 건 아니었지만, 시골 마을이라 경찰도 별 신경을 쓰지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "범죄는 아닐 것이라고 빠르게 판단하고 검시 없이 장례식을 허가해줬단다.\n" +
                    "\n" +
                    "\n" +
                    "장례식 당일, 80명 가까운 사람들이 참석했고, 식은 무사히 치뤄졌다.\n" +
                    "\n" +
                    "\n" +
                    "스님이 경을 읊고, 상주부터 분향을 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "친족들과 지인들이 쭉 늘어서, 고인을 그리워하며 향을 올렸다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 도중, 어느 친족이 분향줄에 섰다.\n" +
                    "\n" +
                    "\n" +
                    "고인의 조카뻘 되는 중년의 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 단상의 초가 전부 격렬히 타올라 불꽃이 흔들리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "돌풍인가 싶어 창문을 바라봤지만, 창문은 굳게 닫혀있다.\n" +
                    "\n" +
                    "\n" +
                    "다들 웅성거리는 사이, 조카뻘 되는 남자가 영정 앞에 서서 향을 들고 이마까지 들어올렸다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에 모든 초가 훅 꺼져버렸다.\n" +
                    "\n" +
                    "\n" +
                    "모두 당황해서 단상을 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "스님은 신경쓰지 않고 경을 계속 읊고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 왼쪽에 걸려있던 무거운 놋쇠 촛대가 꺼진 초를 꽂은 채 힘차게 날아가더란다.\n" +
                    "\n" +
                    "\n" +
                    "마치 누군가 온 힘을 다해 던진 것처럼, 낮게 깔린 채.\n" +
                    "\n" +
                    "\n" +
                    "순식간에 장례식장 분위기는 얼어붙었다.\n" +
                    "\n" +
                    "\n" +
                    "조카뻘 되는 남자는 뭐라 말도 못하고 신음소리를 내며 우물댔고, 다른 사람들은 웅성거렸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 스님은 조금도 당황하지 않고, 한층 더 큰소리로, 하지만 부드러운 어조로 독경을 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "조카뻘 되는 남자는 스님의 독경소리에 정신을 차렸는지, 허둥지둥 분향만 마치고 도망치듯 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에서 일어난 괴현상에, 장례식장은 뭐라 말할 수 없는 분위기였단다.\n" +
                    "\n" +
                    "\n" +
                    "상주인 장남은 스님에게 [무슨 일이 일어난건가요?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 스님은 [제가 직접 말씀드리기는 힘들 것 같습니다. 뭐, 한달 정도 지나면 알게 되실 겁니다.] 라고 대답할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "곧 조카뻘 되는 남자가 경찰에 체포됐다는 소식이 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "노파의 통장과 인감, 집문서를 마음대로 유용하던게 들키는 바람에 살인에까지 이르게 된 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "장례식이 있고 한달 가량 지난 뒤 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 스님은 그제껏 인사치레에 서툴러 시주하는 이들에게 영 인기가 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이 사건을 계기로 평가가 확 높아져 지금은 노인들이 자주 찾아오는 큰 절이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //302
        {
            str[1] = "옛날, 병원에서 야간 경비 아르바이트를 하던 시절 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "두명이서 교대해가며 선잠을 자고 경비를 돌았다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 2시.\n" +
                    "\n" +
                    "\n" +
                    "따로 잠을 자는 공간이 있는게 아니라, 환자들이 없는 병동에서 병실 하나를 빌려 쓰고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 병동 지하에는 영안실이 있어 조금 찝찝하기는 했지만, 이미 꽤 익숙해진 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "선잠을 자는 건 깊이 잠들지 않는다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그런 와중에도 나는 꿈을 꾸었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 계단을 기어오르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잘 움직이지 않는 몸을 구불구불 움직여, 질질 계단을 기어오르는 꿈이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 꿈속에서 멍하니 \"여기다\" 싶은 방을 향했다.\n" +
                    "\n" +
                    "\n" +
                    "본 적 있는 방이다.\n" +
                    "\n" +
                    "\n" +
                    "지금 내가 선잠을 자고 있는 방...\n" +
                    "\n" +
                    "\n" +
                    "그 순간 나는 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "이마는 땀으로 흠뻑 젖어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "정말로 의식이 깨어있는 것처럼 느껴졌던 꿈이었다.\n" +
                    "\n" +
                    "\n" +
                    "[기분 나쁜 꿈을 꿨네...]\n" +
                    "\n" +
                    "\n" +
                    "조용히 속삭였다.\n" +
                    "\n" +
                    "\n" +
                    "한시라도 빨리 사람들이 있는 곳으로 돌아가고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그날은 묘하게 피곤했던 탓일까.\n" +
                    "\n" +
                    "\n" +
                    "나는 스스로도 알아차리지 못하는 사이 다시 잠에 빠지고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 [쾅!] 하는 철문 소리에 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "순간 무슨 일이 일어난 것인지 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "분명 누워있었을 터인데, 어째서인지 나는 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "깜깜한 가운데, 어슴푸레한 빛이 둘 보인다.\n" +
                    "\n" +
                    "\n" +
                    "나는 영안실에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아까 들은 소리는 내가 들어오며 문을 닫은 소리였던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "눈 앞에 보이는 침대에는 시신이 한 구 누워있다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 나는 불려온 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "혼비백산해서 나는 사람이 있는 병동으로 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 듣기로는, 그는 그날 밤 죽은 사람이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "병 때문에 양 다리를 잘라냈었단다.\n" +
                    "\n" +
                    "\n" +
                    "그러니 질질 기어서 나를 부르러 왔던거겠지.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //303
        {
            str[2] = "초등학교 3학년 때 전학 왔던 사키에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "사키가 1학년일 때, 무척 사이가 좋던 유키라는 아이가 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 유키가 학교에 숙제를 놓고 왔다.\n" +
                    "\n" +
                    "\n" +
                    "깨달았을 때는 이미 저녁.\n" +
                    "\n" +
                    "\n" +
                    "겨울이었기에 해는 기운 뒤였다.\n" +
                    "\n" +
                    "\n" +
                    "혼자 가는 것이 무서웠기에, 유키는 사키에게 부탁해 둘이 같이 학교로 향했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "학교에 도착하자 유키는 교실로 들어가 숙제를 찾고, 사키는 교실 바로 앞에서 기다렸단다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 몇분이 지나도 유키는 밖으로 나오질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 교실 안을 들여다봤지만, 유키의 모습은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "교실 문은 여닫을 때 소리가 나기 때문에 몰래 나갔다면 금세 알아차렸을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "창문도 모두 잠겨있었다.\n" +
                    "\n" +
                    "\n" +
                    "무서워진 사키는 그대로 집으로 돌아와버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 학교에 가자 교실에는 유키의 책상이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "담임 선생님에게 물어봐도, 그런 아이는 없다는 대답이 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다른 아이들에게 물어봐도 마찬가지였다.\n" +
                    "\n" +
                    "\n" +
                    "친구의 소실을 도저히 믿을 수 없던 사키는, 유키네 집에 찾아가봤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 거기는 집이 사라지고 공터만 남아있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "사키가 내게 해 준 이야기는 이게 전부다.\n" +
                    "\n" +
                    "\n" +
                    "이 이야기를 한 다음날, 사키는 갑자기 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "전학을 간다는 이야기는 한 적이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "담임 선생님에게 물어봐도 그런 아이는 없다는 대답 뿐.\n" +
                    "\n" +
                    "\n" +
                    "사키가 해줬던 이야기와 똑같다는 생각이 들어, 함께 이야기를 들었던 아이들에게도 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "나말고 다른 한명도 사키를 기억하고 있었지만, 다른 아이들은 함께 이야기를 들었었는데도 사키를 모른다고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 오랜 세월이 흘렀지만, 당시에는 정말 무서웠던 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //304
        {
            str[3] = "과거 일하던 회사에서 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "경력직 채용으로 합격한 A라는 자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그가 출근하고 2개월 정도 지났을 무렵, 이상한 전화가 걸려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[당신네 회사에서 일하는 A라는 작자, 살인자요.]\n" +
                    "\n" +
                    "\n" +
                    "처음 전화가 걸려왔을 때는 장난치는 것이라 여겨 흘려넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 전화는 몇번이고 끈질기게 걸려왔다.\n" +
                    "\n" +
                    "\n" +
                    "끝내 지쳐, [이야기만이라도 들어주시죠.] 라는 말에 수긍하고 이야기를 들어봤다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 잔혹한 살인사건의 범인이라는 이야기가 날아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[당시 사건을 보도한 신문을 보내드리죠. 그 다음 처리는 그쪽 회사의 양심에 맡기겠습니다.]\n" +
                    "\n" +
                    "\n" +
                    "다음날, 신문 복사본 한부가 회사로 날아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 신문을 가지고 A와 이야기를 나눠보니, 시원하게 인정했다.\n" +
                    "\n" +
                    "\n" +
                    "물론 A는 해고되었고.\n" +
                    "\n" +
                    "\n" +
                    "나중에 듣기로는, 우리 회사에 전화를 건 것을 흥신소 쪽 사람이라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "사건 피해자의 유족이 의뢰해, A가 출소하고 10년 넘게 같은 수법으로 회사에서 잘리게 하고 있다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "법으로 사람의 원한을 어찌 다 씻을 수 있으랴.\n" +
                    "\n" +
                    "\n" +
                    "원한이라는 것은 이렇게 무서운 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //305
        {
            str[4] = "내가 초등학생 무렵, 통학로 도중에 \"원숭이 할배\" 라 불리는 이상한 사람이 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 사람이라고는 해도 허구헌날 잠옷을 입고 다니며, 초등학생 뒤를 중얼거리며 쫓아다니는 것이 전부였다.\n" +
                    "\n" +
                    "\n" +
                    "기분은 나쁘지만, 딱히 해를 끼치는 건 아니랄까.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 뻘겋고 머리는 벗겨진데다, 언제나 몸을 앞으로 구부리고 있었기에 별명이 원숭이 할배였다.\n" +
                    "\n" +
                    "\n" +
                    "그 원숭이 할배가, 어느날부터인가 모습을 보이지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "반 친구들은 저마다 [체포된 걸거야!], [정신병원에 갔겠지.], [죽은거 아닐까?] 하고 상상의 나래를 펼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "나도 원숭이 할배는 기분 나쁘다고 생각했었지만, 무서운 걸 보는 게 좋은데다 그저 다른 사람과 달라서 차별받는게 아닌가 싶은 생각에 조금 유감스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "원숭이 할배가 사라지고 일주일 정도 지난 날.\n" +
                    "\n" +
                    "\n" +
                    "당시 함께 놀던 친구 셋이, [원숭이 할배네 집에 가보자!] 라고 권해왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 흔쾌히 따라나섰다.\n" +
                    "\n" +
                    "\n" +
                    "원숭이 할배네 집은 학교에서 100m 밖에 안되는 거리에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "가설주택 같은 낡아빠진 작은 집인데, 집을 둘러싼 벽돌담과 집 사이에는 욕조나 철파이프 같은 잡동사니가 산처럼 쌓여있었다.\n" +
                    "\n" +
                    "\n" +
                    "입구 미닫이 문은 열려 있었기에, 간단히 안으로 들어갈 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지금 생각하면 원숭이 할배가 있을지도 모르는데, 당시 우리는 모두 \"원숭이 할배는 이 집에 없을거야.\" 라고 믿고 있었나보다.\n" +
                    "\n" +
                    "\n" +
                    "다들 신발을 신은 채로 안에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "집안은 좁고 방도 하나 밖에 없는 것 같은 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "잡동사니로 흘러넘치는 밖과는 달리, 아무 것도 없다시피해서 살풍경했다.\n" +
                    "\n" +
                    "\n" +
                    "거실에는 이불이 덮여있지 않은 코타츠, 낡은 라디오 카세트, 등유통 같은게 간단하게 놓여져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "옆에 딸린 부엌에는 작은 냉장고가 놓여있을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "가전제품은 전부 콘센트가 뽑혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "무언가를 기대한 건 아니었지만, 그렇다고 해도 너무 아무 것도 없어서 우리는 실망했다.\n" +
                    "\n" +
                    "\n" +
                    "[TV도 못 샀나보네, 원숭이 할배.] 라던가, [시체라도 있었으면 흥미로웠을텐데.] 라며 각자 떠들어댔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 집 안을 뒤져보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "부엌을 보러간 친구가 갑자기 [우왁!] 하고 소리를 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 우리는 모두 부엌에 모였다.\n" +
                    "\n" +
                    "\n" +
                    "소리를 지른 친구가 가리킨 곳을 보니, 냉장고 문이 열려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "허리를 굽혀 안을 보자, 냉장고 안에는 검은 책가방이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 조금 움찔거리며 책가방을 냉장고에서 꺼내기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "책가방은 의외로 묵직해서 무거웠다.\n" +
                    "\n" +
                    "\n" +
                    "뚜껑 쪽에는 칼날로 자른 것처럼 X자가 나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[열어볼까...]\n" +
                    "\n" +
                    "\n" +
                    "[...열어보자.]\n" +
                    "\n" +
                    "\n" +
                    "나는 책가방을 열어 내용물을 바닥에 털어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "노트와 교과서, 필통이 쏟아진다.\n" +
                    "\n" +
                    "\n" +
                    "노트에는 [1학년 1반 A] 라고 이름이 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "교과서도 노트도 본 적 없는 디자인이었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 학교에서 쓰는 게 아니었으니.\n" +
                    "\n" +
                    "\n" +
                    "나는 기분이 나빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "다들 마찬가지였을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "잠자코 바닥에 흩어진 책가방과 그 내용물을 내려다보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 분위기를 견디다 못해, [원숭이 할배가 어릴 적에 쓰던걸까?] 라고 익살을 떨며 노트 한권을 주웠다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그걸 펄럭펄럭 넘겨보았다.\n" +
                    "\n" +
                    "\n" +
                    "딱 한가운데쯤에, 봉투가 끼워져있었다.\n" +
                    "\n" +
                    "\n" +
                    "봉투는 입구가 봉해져 있었지만, 나는 그걸 찢고 안에 든 것을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "내용물을 본 순간, 온몸에 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "봉투 안에 들어있던 것은 사진 한장이었다.\n" +
                    "\n" +
                    "\n" +
                    "사내아이의 얼굴이 클로즈업 된 사진.\n" +
                    "\n" +
                    "\n" +
                    "사내아이는 두눈을 감고 입을 반쯤 열고 있어, 마치 자는 것처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그것은 눈꺼풀이 부풀어 오른 탓이었고, 코와 입 주변에는 피처럼 보이는 게 달라붙어있었다.\n" +
                    "\n" +
                    "\n" +
                    "[위험해, 이거...]\n" +
                    "\n" +
                    "\n" +
                    "누군가 그렇게 말한 순간, 갑자기 [콰당!] 하는 소리가 목욕탕에서 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "다들 죽어라 달려서 원숭이 할배의 집을 뛰쳐나왔다.\n" +
                    "\n" +
                    "\n" +
                    "물론 나도 그 사진을 던져버리고 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 그날은 각자 집으로 도망치고 끝이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음 약속한대로, 원숭이 할배네 집에 갔던 것과 거기서 본 것은 아무에게도 이야기하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 원숭이 할배네 집에 잠입하고 며칠 지나, 그 집은 해체되었다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 벌써 12년이 흘렀다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 그렇게 무서운 일을 겪은 건 그 전에도 그 이후로도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "무서운 일과는 담을 쌓고 살아왔고.\n" +
                    "\n" +
                    "\n" +
                    "최근까지 원숭이 할배에 대해서도 까맣게 잊고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 무의식적으로 잊으려고 노력한 게 아니었을까.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그걸 왜 이제 와서 떠올렸느냐면...\n" +
                    "\n" +
                    "\n" +
                    "그저께, 이사를 하게 되서 짐을 정리하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 당분간 사용하지 않았던 공부책상 안 쪽에서 나와버린 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 사내아이의 사진이.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //306
        {
            str[5] = "나에게는 남동생이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "7살 어린 녀석이라, 동생바보라는 소리를 들을 정도로 귀여워했었다.\n" +
                    "\n" +
                    "\n" +
                    "남동생도 나를 잘 따랐기에, 근처에서도 유명한 사이 좋은 형제였다.\n" +
                    "\n" +
                    "\n" +
                    "중학교 수학여행 가던 날 아침, 남동생이 가지 말라며 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 때도 그랬기에, 나는 곤란해하면서도 딱히 놀라지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 없는동안 멍멍이 마이클 잘 돌봐줘야 해?]\n" +
                    "\n" +
                    "\n" +
                    "그 말을 남기고, 나는 집을 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "첫째날 저녁, 남동생이 부른 것 같은 소리에 뒤를 돌아봤지만 당연히 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "나도 너무 신경을 쓰는건가 싶었는데, 왠지 모르게 걱정이 되서 밤에 집에 전화를 했다.\n" +
                    "\n" +
                    "\n" +
                    "남동생이 받았길래 별일 없냐고 묻자, 낮잠을 자는데 내 꿈을 꿨더란다.\n" +
                    "\n" +
                    "\n" +
                    "형제는 텔레파시 같은게 있다는 이야기는 종종 들었기에, 그런건가 싶어 조금 기뻤다.\n" +
                    "\n" +
                    "\n" +
                    "이틀째 저녁, 레크리에이션으로 이런저런 건물을 찾아가고 있던 와중, 나는 친구와 장난치다 도로에 뛰쳐나왔다.\n" +
                    "\n" +
                    "\n" +
                    "건물 부지 안이라 차도 별로 없어서, 꽤 방심하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "클락션 소리에 놀라 뒤돌아보니, 대형트럭이 눈앞에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "큰일났다 싶은 순간, 몸이 냅다 밀쳐졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 치였구나 싶어 눈을 꽉 감았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 눈을 떠보니 간발의 차로 차도를 벗어나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "살짝 긁힌 정도 상처가 전부였다.\n" +
                    "\n" +
                    "\n" +
                    "트럭 운전수 아저씨도 당황해 뛰쳐나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[치일 뻔 했잖아!]\n" +
                    "\n" +
                    "\n" +
                    "엄청 혼이 났었다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 또 집에 전화를 하자 또 남동생이 받았다.\n" +
                    "\n" +
                    "\n" +
                    "또 내 꿈을 꿨더란다.\n" +
                    "\n" +
                    "\n" +
                    "사고 이야기는 하지도 않았는데, [도로에 막 뛰어나가면 안돼! 치이면 엄청 아프다고.] 라고 말해왔다.\n" +
                    "\n" +
                    "\n" +
                    "정말 우리 사이에는 눈에 보이지 않는 인연 같은게 있구나 싶어 들떴다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다음날, 귀가한 나를 기다리고 있는 것은 병원 침대 위에서 앓고 있는 남동생의 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니 말에 따르면, 전날 저녁 쇼핑을 하고 돌아왔더니 남동생이 낮잠을 자는 방에서 신음이 들리더라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일인가 싶어 들어가보니, 남동생이 숨이 끊어질 것처럼 헐떡이고 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 발작인가 싶어 당황해 껴안았지만, 몸을 만지니 비정상적으로 아파했다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 어찌할 바를 몰라 구급차를 불러, 병원으로 남동생을 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "전신 타박상이라는 진단이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 침대에서 자는 것도 아니라 자는 사이 어디 부딪힐 일도 없다.\n" +
                    "\n" +
                    "\n" +
                    "애시당초에 어디 떨어지거나 부딪힌 정도 수준의 상처도 아니었고.\n" +
                    "\n" +
                    "\n" +
                    "마치 차에 치인 것 같았다나.\n" +
                    "\n" +
                    "\n" +
                    "나는 그때 나를 도와준 게 남동생이라고 확신했다.\n" +
                    "\n" +
                    "\n" +
                    "[나 때문에 다친거니까 내가 간호할게!] 라고 부모님에게 억지로 말하고, 그날부터 병원에서 묵으며 간병을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 신변잡기를 가져다 달라고 부탁하려 집에 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "남동생이 받았다.\n" +
                    "\n" +
                    "\n" +
                    "어? 지금 병실에 있을텐데, 뭐지?\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧바로 그 목소리는 어머니 목소리로 바뀌었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무슨 오류가 있었나 하고 그냥 넘어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 전화를 끊고 병실로 돌아오자 어쩐지 소란스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "남동생의 용태가 급변한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 남동생은 숨을 거뒀다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 후 몇달이고 슬픔에 젖어있었다.\n" +
                    "\n" +
                    "\n" +
                    "동물이 주인 대신 죽는다는 이야기도 여럿 있는데, 어차피 죽을 거라면 남동생 대신 마이클이 죽었더라면 하는 나쁜 생각까지 할 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "고등학교에 들어가고, 나는 집에 잘 들어가지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "집에 들어가면 남동생을 떠올리게 되는 게 싫어서, 밤마다 밖에서 놀고 다니기만 했다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 여느때처럼 놀며 돌아다니는데 집에서 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "평상시에는 무시하기 마련이었지만, 그 때는 왠지 모르게 받아야할 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 들려온 것은 남동생의 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "[형, 빨리 돌아와. 나는 마이클이랑 산책 못 간단말이야.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게만 말하고, 전화는 끊어졌다.\n" +
                    "\n" +
                    "\n" +
                    "당황해서 집에 돌아가자, 어머니가 통화 중이었다.\n" +
                    "\n" +
                    "\n" +
                    "내게 전화가 걸려왔을 무렵에도 계속 통화 중이었단다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 통화 이력에는 집에서 온 전화라는 기록이 남아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "현관에서 나를 따라온 마이클이 가만히 내 얼굴을 올려다 봤다.\n" +
                    "\n" +
                    "\n" +
                    "그 얼굴을 바라보자 나도 모르게 눈물이 나, 나는 마이클한테 사과하며 밤새 울었다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 그 마이클도 꽤 늙어버렸지만, 제대로 끝까지 내가 돌볼 생각이다.\n" +
                    "\n" +
                    "\n" +
                    "단 하나 신경이 쓰이는 게 있다면, 지금도 가끔 집에 전화를 걸면 남동생의 목소리가 들린다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "기쁜 듯, 웃어넘길 수 없을 듯.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //307
        {
            str[6] = "내 친구 A는 어릴적부터 연휴가 되면 혼자 시골 할아버지댁에 내려가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "A가 중학교 2학년 때, 며칠전부터 컨디션이 좋지 않던 할아버지가 A와 고모에게 이런 말을 했더란다.\n" +
                    "\n" +
                    "\n" +
                    "[한밤 중에 눈을 뜨니 죽은 K랑 T가 이불 옆에 줄지어 서서 째려보는게 아니겠니. 무섭구나...]\n" +
                    "\n" +
                    "\n" +
                    "감기 때문에 무서운 꿈을 꾸신 거라고, A와 고모는 할아버지를 달랬다.\n" +
                    "\n" +
                    "\n" +
                    "5일 뒤, 할아버지는 컨디션이 악화되어 그대로 세상을 떠나셨다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 2년이 지나, A가 고등학교 1학년 때.\n" +
                    "\n" +
                    "\n" +
                    "추석 전에 부모님보다 먼저, 혼자 귀성한 A는 밤에 편의점에 다녀왔단다.\n" +
                    "\n" +
                    "\n" +
                    "9시 지날 무렵 돌아왔는데, 자리에 누우셨을 할머니 방에서 신음 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[할머니, 왜 그래?] 하고 방을 들여다봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "A의 모습을 보자, 할머니는 울며 달라 붙었다.\n" +
                    "\n" +
                    "\n" +
                    "[죽은 할아버지랑 친척들이 이불을 둘러싸고 싸늘하게 째려보고 있지 뭐니.]\n" +
                    "\n" +
                    "\n" +
                    "할머니는 계속 울었다.\n" +
                    "\n" +
                    "\n" +
                    "2년 전, 할아버지가 했던 이야기가 떠올라 오싹했지만, A는 [괜찮아, 꿈일거야.] 라며 할머니를 달랬다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 할머니가 잠이 들 때까지 곁을 지켰다.\n" +
                    "\n" +
                    "\n" +
                    "3주 뒤, 할머니는 뇌경색으로 급사했다.\n" +
                    "\n" +
                    "\n" +
                    "그해 겨울, 귀성한 A는 사촌 C와 놀고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "작은아버지의 아들인 C는, A와 동갑이라 귀성하면 줄곧 같이 놀곤 했단다.\n" +
                    "\n" +
                    "\n" +
                    "[그러고보니까 나 어제 엄청 무서운 꿈 꿨다? 죽은 할아버지 할머니랑 다른 친척들이 방안에 들어와서, 다들 날 째려보더라고.]\n" +
                    "\n" +
                    "\n" +
                    "C의 말을 듣고, A는 무언가 위험하다는 걸 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 C를 데리고 선조의 성묘를 했고, 절에서 경을 읊어달라고 부탁했다.\n" +
                    "\n" +
                    "\n" +
                    "이틀 뒤, C는 교통사고로 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후, A는 설날과 추석 때 가족이랑 함께 귀성하는 것 외에는 시골에 가지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "사촌이 죽고 나서 5년 뒤, 고모에게 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "[A야, 할아버지랑 할머니, 그리고 C가 죽었을 때 뭐라고 했는지 기억나지?]\n" +
                    "\n" +
                    "\n" +
                    "[죽은 친척들이 째려보고 있더라는 거?]\n" +
                    "\n" +
                    "\n" +
                    "[그래, 그거. 고모도 그걸 봐 버렸지 뭐니.]\n" +
                    "\n" +
                    "\n" +
                    "[뭐!]\n" +
                    "\n" +
                    "\n" +
                    "[그래서 무서운 걸 꼭 참고 째려보는 사람들을 자세히 봤어. 전부 9명 정도 있더구나. 아버지랑 어머니, C랑 돌아가신 삼촌들... 다 우리 친척이었어. 그런데 딱 한명 모르는 사람이 있더라.]\n" +
                    "\n" +
                    "\n" +
                    "[그게 누구였는데?]\n" +
                    "\n" +
                    "\n" +
                    "[정장을 입은 40대 정도 남자였는데, 꽤 야위어있었어. 게다가 그 사람만 웃고 있지 뭐니. 히죽히죽... 기분 나쁘게.]\n" +
                    "\n" +
                    "\n" +
                    "[고모... 조심해...]\n" +
                    "\n" +
                    "\n" +
                    "[알고 있어. 우선 여기저기 불제도 받으러 다닐거고 정신 차리고 사고 안 당하게 해야지. 갑자기 병이라도 들면... 그건 어쩔 수 없지만. A 너도 조심하렴.]\n" +
                    "\n" +
                    "\n" +
                    "이게 2달 전 이야기란다.\n" +
                    "\n" +
                    "\n" +
                    "A는 추석에도 고모와 만났지만, 건강하셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "불제를 간 덕일까?\n" +
                    "\n" +
                    "\n" +
                    "결국 진상은 아직도 모른다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //308
        {
            str[7] = "여러분은 키마모리(木守り)라는 풍습을 알고 계십니까?\n" +
                    "\n" +
                    "\n" +
                    "나무에 달린 열매를 다 따는게 아니라, 몇개 남겨두는 풍습은 예로부터 내려오고 있지요.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 따지 않고 남겨둔 열매를, 나무를 지키는 존재라 해서 키마모리라고 부릅니다.\n" +
                    "\n" +
                    "\n" +
                    "근원에 대해 이런저런 설이 있지만, 대개 내년에도 많은 열매를 맺을 수 있도록 부탁한다는, 소원을 담은 행위로 보고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "이 이야기는, 우리 할아버지의 누나였던 고모할머니가 어릴 적에 겪은 키마모리에 관한 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지네 댁 뒷산에는 지금도 큰 감나무가 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 감은 떫은 감이라 매년 곶감으로 만들곤 했답니다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지 댁에서는 한 줄에 10개씩 감을 뀁니다.\n" +
                    "\n" +
                    "\n" +
                    "그게 쫙 처마 밑에 걸려있는 모습은 정말 장관이죠.\n" +
                    "\n" +
                    "\n" +
                    "적당히 말려져 갈 무렵에는, 원숭이가 몰래 곶감을 훔쳐가는 일도 종종 있다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "매년 가을이 되면, 학교 끝나고 돌아온 할아버지는 가족들과 함께 곶감을 만들곤 했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그해 가을도 뒷산 감나무는 감을 주렁주렁 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할머니는 감기에 걸려 드러누워 계셨기에, 할아버지와 고모할머니가 곶감을 만들게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "감은 증조할아버지가 따다 주셔서, 껍질을 벗기고 줄에 꿰는 것만 하면 됩니다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지와 고모할머니는 며칠 걸려 그 작업을 마쳤다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 다 끝나갈 무렵, 고모할머니는 마지막 줄에 꿸 감이 모자란 것을 눈치챘습니다.\n" +
                    "\n" +
                    "\n" +
                    "남은 감은 7개.\n" +
                    "\n" +
                    "\n" +
                    "꼼꼼했던 고모할머니는, 문득 감나무에 감이 몇개 남아있던 것을 떠올렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "감나무로 향해보니, 딱 3개가 남아있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "고모할머니는 조금 고민했지만, 마침 딱 아구가 맞기도 해서 따오기로 했답니다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와 대나무 막대기를 꺼내, 움푹하게 들어간 막대기 끝으로 가지를 흔들자 금세 감이 떨어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마지막 3개째 감을 떨어트린 순간, [갸악!] 하고 울음소리가 들렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "고모할머니는 놀라 무서웠지만, 분명 새 울음소리일 거라 생각하며 집에 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 증조할아버지는 감을 남겨놓지 않고 다 딴 것에 대해 고모할머니를 호되게 혼냈다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "가을도 지나, 산의 나뭇잎도 다 지고 이제 눈이 내리기 시작할 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "뒷산 밭에 무를 캐러 간 고모할머니는, 문득 감나무를 보고 위화감을 느꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "감이 하나 남아있었던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "분명히 다 땄을텐데, 이상하다 싶어진 고모할머니는, 나무 근처로 확인하러 갔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "가만히 감을 올려다보는데, 갑자기 감이 가면같이 새하얀 여자 얼굴로 바뀌더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "[너의 오른쪽 다리가 먹고싶구나.]\n" +
                    "\n" +
                    "\n" +
                    "그러더니 뚝 떨어져 데굴데굴 굴러와서는, 새빨간 입을 벌려 고모할머니의 오른쪽 정강이를 깨물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "고모할머니는 아프기도 하고 무섭기도 해서, 죽어라 달려 집으로 돌아왔답니다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와 다리를 봤지만, 아무 것도 없고 잇자국 하나 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할머니에게 이야기했지만 기분 탓일거라 웃어 넘기셨다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 고모할머니는 친구 여럿과 함께 학교에서 집으로 돌아오는 도중이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "통학로 가운데 있는 벚꽃나무 아래에 도착했는데, 위에서 [갸악!] 하는 울음소리가 들렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "문득 올려다 본 순간, 몸이 굳어 움직이질 않았답니다.\n" +
                    "\n" +
                    "\n" +
                    "가지에는 감이 두개 매달려 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "감을 올려다보며 움직이질 못하고 있는데, 어제처럼 감 하나가 새하얀 여자 얼굴로 바뀌었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[네 오른쪽 다리는 맛있었어.]\n" +
                    "\n" +
                    "\n" +
                    "그러더니 다른 감 하나가 백발의 노파로 변했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나는 왼쪽 다리가 먹고 싶구나.] \n" +
                    "\n" +
                    "\n" +
                    "그러더니 두 얼굴이 모두 뚝 떨어져 데굴데굴 굴러와서는, 새하얀 여자는 오른쪽 정강이를, 백발 노파는 왼쪽 정강이를 깨물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아프다고 느낀 바로 그 순간, 몸이 움직였답니다.\n" +
                    "\n" +
                    "\n" +
                    "주변을 둘러보니, 친구들은 멍하니 고모할머니를 보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "고모할머니는 혹시 목소리를 듣지 못했냐고 친구들에게 물었지만, 아무 것도 못 들었다는 대답이 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "감 역시 보지 못했답니다.\n" +
                    "\n" +
                    "\n" +
                    "무서워진 고모할머니는 서둘러 집에 돌아가, 증조할머니에게 울면서 이야기했습니다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 털어놓은 후에도 무서워서 견딜 수 없어, 이불을 뒤집어 쓴 채 울었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 심상치 않다고 느낀 증조할머니는, 절의 주지스님에게 상담을 하러 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 주지스님도 뭐가 뭔지 알지를 못했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 어디 의지할데도 없어, 어찌할 바를 모른 증조할머니는, 그날 밤새도록 불단 앞에서 조상님들에게 [부디 우리 딸을 도와주세요.] 라고 빌었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할머니가 치성을 드리던 밤, 고모할머니는 꿈을 꿨다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "어두운 가운데, 새하얀 옷을 입은 남자가 나타나 고모할머니 앞에 정좌하고 조용히 인사를 하더니, 이렇게 말하더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "[힘이 모자라 정말로 미안하구나. 전부 용서해주질 않았어.]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 다시 조용히 인사한 뒤, 천천히 일어나 어두운 저편으로 사라져갔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 눈을 뜬 고모할머니는 증조할머니에게 꿈 이야기를 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할머니는 고모할머니를 꼭 껴안고, [미안해, 미안해. 엄마가 아무 것도 해줄 수 있는 게 없어서 미안해...] 라며 둘이 같이 펑펑 울었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 뒤로 한동안 증조할머니는 모든 일에 있어 고모할머니 곁에 꼭 붙어다녔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이상한 일은 그 후로 일어나지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "한달이 지나고 두달이 지나도 아무 일 없으니, 점차 증조할머니도 마음을 놓고 이전처럼 지내게 되었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 일이 있고 3년째 되던 해 여름, 증조할머니는 폐렴으로 세상을 떠나셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 가을이 되어, 감 열매가 익어갈 무렵, 고모할머니는 뒷산 밭에서 일을 하다 오른쪽 발로 못을 밟고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "끝내 그 상처가 화농이 져 버려서, 오른쪽 다리 무릎 아래는 잘라내야만 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 이후에는 다른 탈 없이, 평화롭게 사셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "고모할머니는 2007년 8월, 83세의 나이로 편안히 눈을 감으셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "자택에서 주무시다 조용히 숨을 거두셨으니, 천수를 누리셨다고 생각합니다.\n" +
                    "\n" +
                    "\n" +
                    "고모할머니와 증조할머니 기일이 하루 차이인 건 단순한 우연이겠지요.\n" +
                    "\n" +
                    "\n" +
                    "고모할머니는 생전에 입버릇처럼 말씀하곤 하셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나는 욕심을 너무 부린 탓에 오른쪽 다리를 잃었단다. 조상님과 어머니의 도움이 없었다면 이미 죽었을지도 모를 일이야. 너희들도 만족이라는 것을 알고 신중히 살도록 하거라.]\n" +
                    "\n" +
                    "\n" +
                    "우리 할아버지는 물론이고, 친척들이라면 누구나 여러번 들은 말입니다.\n" +
                    "\n" +
                    "\n" +
                    "나도 그 교훈을 마음에 새기고 소중히 지켜가려 합니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //309
        {
            str[8] = "지금으로부터 5년 전 11월, 내가 대학교 4학년일 때 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 병으로 입원해, 더는 힘들지도 모른다는 이야기가 나올 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "졸업을 위해 학점도 다 따고 취업처도 결정된 상황이었기에, 나는 고향으로 내려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니 곁에 머물며 이런저런 심부름도 하고, 찾아오는 친척 분들을 맞이하곤 했죠.\n" +
                    "\n" +
                    "\n" +
                    "내가 간병을 시작하고 3주 가량 지나서 할머니는 돌아가셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 지금부터 하려는 이야기는 할머니가 돌아가시기 1주일 정도 전 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 쉰 목소리로 말을 걸어오셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "[밤에 자면 꿈에 죽은 아야가 나와서, 어서 이리로 오라고 오라고 하면서 쫓아오는구나...]\n" +
                    "\n" +
                    "\n" +
                    "할머니는 돌아가신 할아버지를 아야라고 부르곤 하셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그런데 그 얼굴이 너무 무서워서 잡히고 싶지 않아 필사적으로 도망치게 된단다. 왜 그런 형상을 하고 있을꼬. 아야는 지옥으로 떨어진걸까? 나도 지옥에 가게 되는걸까.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 할머니가 입원하기 반년 전에 숨을 거두셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 몸과 마음이 모두 약해진 탓에 그런 꿈을 꾸는 것이라고 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇다 하더라도, 할아버지와 할머니는 동네에서 소문난 원앙부부였습니다.\n" +
                    "\n" +
                    "\n" +
                    "싸움 한번 한적도 없고, 어디 나갈 때도 반드시 함께 다니셨죠.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 사업을 실패해 생활이 어려울 때도, 둘이서 열심히 헤쳐나갔었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 하필 할아버지가 공포의 대상이 되어버리다니.\n" +
                    "\n" +
                    "\n" +
                    "나는 조금 슬픈 기분이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 처음 할머니가 이야기를 꺼내고 이틀 뒤.\n" +
                    "\n" +
                    "\n" +
                    "[깨어있을 때도 아야가 보이게 되었구나. 간호사가 문을 열고 방에 들어오는데, 복도 저 멀리에 서 있는게 보여.]\n" +
                    "\n" +
                    "\n" +
                    "누군가를 잘못 봤다 하더라도, 약해진 할머니의 시력으로 복도 끝이 보일리가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "거기까지 상상해버릴만큼 할머니의 정신이 약해졌던 걸까요.\n" +
                    "\n" +
                    "\n" +
                    "나는 혹시나 싶어, 그날 가족들에게 사정을 털어놓고 다들 모여 병문안에 와 달라고 부탁했습니다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 돌아가시기 사흘 전이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지, 어머니, 형과 형수, 여동생이 할머니 병문안을 하러 다같이 왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "형과는 오랜만에 만나는 터라, 할머니는 무척 기뻐하셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 할머니의 한마디에, 병실 분위기는 확 바뀌고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[아야가 이 병실에 와 있구나. 방 모퉁이에 서서 나를 보고 있어...]\n" +
                    "\n" +
                    "\n" +
                    "할머니는 얼굴을 감싸고 오열하셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "[계속 사이 좋게 지내왔을텐데... 왜 이런 흉내를 내는게야...]\n" +
                    "\n" +
                    "\n" +
                    "공포는 느껴지지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그때는 그저 훌쩍훌쩍 우는 할머니가 가여울 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 뒤, 할머니는 세상을 떠나셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //310
        {
            str[9] = "어머니가 직장 동료에게 들은 이야기랍니다.\n" +
                    "\n" +
                    "\n" +
                    "동료 A씨는 할아버지와 같이 살고 있다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 분재가 취미인데, 꽤 실력이 좋으셔서 전람회 등지에서 상도 몇번 받으셨다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 평소처럼 할아버지가 분재를 다듬고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 우연히 A씨가 지나가다 보니, 할아버지가 심하게 떨고 있더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "당황한 A씨는 할아버지에게 달려가 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[할아버지, 왜 그러세요?]\n" +
                    "\n" +
                    "\n" +
                    "그러자 할아버지는 [말했어...] 라고 대답하더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리인가 싶어, A씨는 다시 [누가요?] 라고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 할아버지는 새된 목소리로 [분재가! 말했어!] 라고 소리를 높였습니다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 반신반의하면서도, 조금 어이가 없어 웃었답니다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐라고 말했는데요?]\n" +
                    "\n" +
                    "\n" +
                    "[언제나 고맙다고...]\n" +
                    "\n" +
                    "\n" +
                    "그거 다행이라고 A씨가 웃으며 말했지만, 할아버지는 조용히 계실 뿐이었답니다.\n" +
                    "\n" +
                    "\n" +
                    "만약 사실이라면 할아버지의 분재 사랑이 전해진 것일테니, A씨는 좋은 이야기라고 생각했다네요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이대로 이야기가 끝나면 좋았을텐데...\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 아무리 생각해도 말하는 분재가 너무 무서우셨던가 봅니다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 수중에 있던 모든 분재를 팔고, 도구도 처분했다네요.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 이후로는 분재 관련해서는 일절 손을 대고 있지 않답니다.\n" +
                    "\n" +
                    "\n" +
                    "상을 받을 정도로 재주가 있던 분이셨는데, 아까운 일이죠.\n" +
                    "\n" +
                    "\n" +
                    "설마 감사 인사를 했다가 팔려나갈 줄이야...\n" +
                    "\n" +
                    "\n" +
                    "분재도 이렇게 될거라곤 꿈에도 생각 못했을 것 같네요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //311
        {
            str[10] = "딱 1년 정도 전, 4월에 입사하기로 예정된 신입 대졸사원들이 아르바이트를 하러 왔다.\n" +
                    "\n" +
                    "\n" +
                    "수습기간이라 치고 두어달 일해보는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 중 한 여성이, 인사를 하고나서 화장실에 가더니 좀체 돌아오질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "30분이 지나도 오질 않기에 걱정이 되서, 다른 여자 사원에게 한번 확인해달라고 부탁을 했다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 개인실이 하나만 잠겨있더란다.\n" +
                    "\n" +
                    "\n" +
                    "[노크를 해도 대답이 없더라고요. 어떻게 하죠?]\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 그 여자 사원과 나, 그리고 다른 남자 사원 한명이 같이 가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "여자 화장실은 처음 들어가는 것이라 긴장됐지만, 그런 걸 따질 상황이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "개인실 앞에서 말을 걸어봤지만, 역시 대답은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "몇번이고 [들어갈게요.] 라고 말하고 문을 밀어봤지만, 잠겨있을 뿐이라 어쩔 도리가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 옆에 있던 양동이를 가져와 그 위에 올라서서 안쪽을 들여다봤다.\n" +
                    "\n" +
                    "\n" +
                    "그 아르바이트생은 구석에 붙어 웅크려있었다.\n" +
                    "\n" +
                    "\n" +
                    "무언가를 꽉 쥐고 떨고있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "말을 걸어봤지만, 나를 보는 것도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "억지로 허리를 굽혀 손을 뻗어, 화장실 문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "여자 사원이 나 대신 들어가자, 아르바이트생은 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[저 더는 무리일 거 같아요. 가방 좀 가져다주세요. 오늘은 이만 돌아가겠습니다.]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 그 아르바이트생은 전화로 우리 회사에 안 다니겠다는 의사를 전해왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 서류 문제 때문에라도 회사에 한번 더 와달라고 말했지만, 회사는 못 가겠고 근처 패밀리 레스토랑에서 만나자는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음날, 패밀리 레스토랑에 들어서자 이전과는 달리 침착한 얼굴의 그녀가 기다리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "서류를 대충 정리해주고, 마지막으로 이유를 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 말하기 힘든 듯, 천천히 이야기를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그날, 처음으로 사무실에 들어선 순간부터 기분 나쁜 느낌이 들었단다.\n" +
                    "\n" +
                    "\n" +
                    "인사를 하고 자리로 갔는데, 그 자리가 바로 기분 나쁜 느낌의 근원이었다.\n" +
                    "\n" +
                    "\n" +
                    "책상 아래에서 뭔가 기척이 느껴져 아래를 봤더니, 왠 여자가 무릎을 껴안고 앉아서는 자기를 노려보며 양 다리를 꽉 잡고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "주변을 돌아보니, 남자 사원 전원의 책상 아래에서 똑같은 얼굴이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 여자 사원들의 책상 아래에서는, 대량의 머리카락이 움직이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "기절초풍한 아르바이트생은 그대로 도망쳐 화장실에서 부적을 꽉 쥐고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 보여준 부적에는 손자국이 선명하게 남아있었다.\n" +
                    "\n" +
                    "\n" +
                    "[원래 그런게 잘 보이나보지?] 라고 묻자, [뭐, 보이긴 하지만 이렇게 강렬한 건 처음이에요.] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[그 자리에 전에 앉았던 사람이 누군가요? 꽤 원한이 깊어보이는 얼굴이었어요.]\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣고 생각해보니, 그 자리에 전에 앉았던 건 A라는 여자 사원이었다.\n" +
                    "\n" +
                    "\n" +
                    "아주 평범한 사람이라, 딱히 문제가 있었던 것도 아니고 회사에서 명예퇴직자를 모집할 때 자원해서 그만뒀었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 마지막으로 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[돌아가면 사무실 바닥을 조사해보세요. 그리고 소금이랑 이 부적도 가져가시고요.]\n" +
                    "\n" +
                    "\n" +
                    "일단 회사로 돌아오긴 했지만, 이런 이야기를 어떻게 꺼내야 하나 고민스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "상사에게는 사정이 좀 있다고 얼버무리고, 동료 남성 직원 몇명에게 좀 남아달라고 부탁을 했다.\n" +
                    "\n" +
                    "\n" +
                    "우선 그 아르바이트생이 앉았던 자리 아래를 조심스럽게 들여다봤지만, 아무 것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "\"뭐야...\" 싶으면서도, 다른 사람들 책상 아래도 다 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "아무 것도 없다.\n" +
                    "\n" +
                    "\n" +
                    "동료들은 [뭘 그렇게 바라보는거야?] 라면서 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "개중 한명이, 별 생각 없이 그 아르바이트생이 앉았던 자리 아래 카페트를 들췄다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐가 있는데?] 라고 그 친구가 말하자마자, 향 냄새가 풍겼다.\n" +
                    "\n" +
                    "\n" +
                    "사무실은 요즘 다 그렇듯 OA 플로어로 되어있고, 그 위에 카페트가 깔려있다.\n" +
                    "\n" +
                    "\n" +
                    "그 OA 플로어 아래에 사원여행을 갔을 때 찍은 단체 사진이 있고, 그 위에서 향이 타고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 당황해서 자기 자리 카페트를 들춰봤다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 여성 사원들의 단체사진이 있었고, A를 제외한 모든 여성 사원 얼굴에 짧은 향이 꽂혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여성 사원들 자리 아래에서는 머리카락이 감긴 향과, 붉고 작게 \"원한\" 이라는 글자가 잔뜩 적힌 종이가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "부장 자리 아래에서는 \"죽어버렸으면 좋겠는데\" 라고 난잡하게 적힌 종이가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "곤란할 뿐 아니라, 손을 대는 것도 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 할까 고민하다, 결국 그 아르바이트생에게 전화를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "이런게 잔뜩 나왔다고 이야기하자, [직접 손대면 안됩니다. 치우려면 긴 젓가락에 소금을 뿌린 다음, 살그머니 봉투에 넣으세요. 봉투에도 소금을 넣고, 단단히 묶어서 곧바로 절에 맡기던가 버리던가 하세요.]\n" +
                    "\n" +
                    "\n" +
                    "나는 그 말을 그대로 따르고, 동료들에게는 입막음을 단단히 했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //312
        {
            str[11] = "10살 정도 무렵, 나는 몸이 이상하리만치 약했다.\n" +
                    "\n" +
                    "\n" +
                    "일주일 정도 감기로 드러눕고는, 또 일주일은 무척 건강하다.\n" +
                    "\n" +
                    "\n" +
                    "그러다가 또 일주일간 드러눕기를 반복하는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 매번 40도가 넘는 고열이 나서, 의사가 장기입원을 권유할 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "그런 탓에 집에서 가만히 누워있는 일이 잦았다.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시 집에서 자고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 어머니만 계시지만, 이날은 우연히 아버지도 계셔서 옆에서 간병을 해주고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "내가 자던 방은 가족 침실 역할을 하던 일본식 방으로, 북쪽에는 벽장이, 남쪽에는 베란다가, 서쪽에는 거실로 가는 문이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 동쪽에는 아파트에 어울리지 않을 정도로 큰, 천장까지 닿는 장롱이 벽 전체를 메우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 장롱 쪽으로 발을 뻗고, 문으로 머리를 향한 채 누워 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 멍하니 천장을 바라보고 있는데, 갑자기 다리가 장롱 쪽으로 쭉 끌려가는 듯한 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 언제나 짓궂은 장난을 치곤 하셨기에, 나는 또 아버지가 장난을 걸고 있다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 거실 쪽을 바라보며, 어머니에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[아버지가 또 장난치니까 멈춰주세요.]\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 두 사람 모두 깜짝 놀란 얼굴을 하고 거실에서 나를 바라보시는 게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "그걸 알아차리자마자, 다리가 또 질질 끌려가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "처음처럼 슬슬 잡아당기는게 아니라, 엄청난 기세로 잡아당기는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "거기 잡아끌려 머리가 이불 속으로 파묻힐 무렵, 부모님이 내 이름을 외치며 달려오셨다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 내 양손을 잡고 위로 잡아 끌기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 너무나도 혼란스러워서 [뭐야? 뭐에요? 왜 그래?] 라고 외치다가, 다리 쪽을 봤다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 [보면 안돼!] 라고 소리쳤지만, 이미 내 눈에는 그게 들어온 뒤였다.\n" +
                    "\n" +
                    "\n" +
                    "장롱 아래쪽 서랍에서 손 2개가 튀어나와 내 발목을 꽉 잡고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 손은 요괴인간 벰처럼 손가락이 3개였다.\n" +
                    "\n" +
                    "\n" +
                    "손은 마치 대리석처럼, 검은 바탕에 붉은 반점이 여기저기 있어서 마치 무당벌레랑 반대인 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "장롱 안은 보라색으로 빛나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 완전히 이성을 잃고, 마구 소리를 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 아버지는 물 같은 것과 나뭇잎을 가져오셨다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 그 손과 내 다리에 물 같은 걸 뿌리고, 나뭇잎으로 손을 마구 내리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 손은 전혀 놓을 것 같지가 않아, 나는 계속 무서워 울었다.\n" +
                    "\n" +
                    "\n" +
                    "내 울음소리를 듣자 아버지는 인내심의 한계를 느꼈는지, 다리를 잡은 손을 직접 두드려패기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "몇십번이고 온힘을 다해 때렸을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "갑작스레 손이 스르륵 내 발을 놓더니, 장롱 안으로 빨려들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "내가 손이 사라진 후에도 계속 울자, 아버지와 어머니는 [손을 꼭 잡아줄테니까 걱정말고 한숨 자렴.] 이라고 말하셨다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어떻게든 잠을 청했다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 그 손은 다시 본 적이 없다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 그 이후 벽장이나 장롱 쪽으로는 결코 발을 뻗고 자지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "그 손이 나타나고 3개월 뒤, 우리 집은 이사를 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 이사한 후, 지금까지 그렇게 심하던 감기몸살이 싹 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 반년에 한번 감기가 걸릴까말까 하는 수준까지 회복되었다.\n" +
                    "\n" +
                    "\n" +
                    "이 사건을 계기로, 나는 물론이고 부모님까지도 초자연적 존재에 대해 믿게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "정확히 무엇이었는지는 알 수 없지만, 아직도 떠올리면 등골이 오싹해지는 어린 시절의 공포 체험이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //313
        {
            str[12] = "아버지는 빙의 체질이라, 매일 저녁마다 가위에 눌려 끙끙 앓곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 어머니는 대대로 주술사 집안이라, 그런 걸 없애는데 능했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 신음하기 시작하면, 곧바로 어머니가 가슴 근처를 꾹 눌러 멈추게 한다.\n" +
                    "\n" +
                    "\n" +
                    "큰 비가 계속 되던 가을.\n" +
                    "\n" +
                    "\n" +
                    "어느 밤부터, 아버지가 이상하다 싶을 정도로 심한 신음소리를 내게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "가위에 눌리면 집안 전체에 울릴 정도로 큰 신음소리를 내는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 보름 정도 지날 무렵, 아버지는 보고 말았단다.\n" +
                    "\n" +
                    "\n" +
                    "가위에 눌려있을 때 문득 옆을 봤는데, 소복을 입은 노파가 저편을 향해 누워있더란다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 나날이 여위어갔다.\n" +
                    "\n" +
                    "\n" +
                    "어느 밤.\n" +
                    "\n" +
                    "\n" +
                    "어마어마한 신음소리가 아버지 방에서 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "일어나있던 나는 침실 문을 열까 했지만, 머릿속에서 마치 경보가 울리듯 \"그러면 안된다!\" 는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 당황해서 욕실에 있던 어머니를 부르러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 곧바로 나와 침실 문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 나는 \"보면 안된다!\" 는 머릿속 소리와 함께 반사적으로 고개를 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 흰눈을 치켜뜨고 괴로워하고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 뺨을 때리자, 새파란 얼굴로 겨우 정신을 차렸다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 아버지는 [침실 옷장 유리문으로 그 노파가 천천히 들어오는 꿈을 꿨어...] 라고 떨면서 말했다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 강시에 푹 빠져있었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 혹시나 하는 마음으로, 부적에 악령퇴산이라는 글자를 염원을 담아 쓰고, 옷장 유리문과 창문 쪽에 붙였다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아버지는 오랜만에 신음소리를 내지 않고 잘 잤다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 그 다음날, 가장 큰 공포가 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 자면서도 집안 전체의 모습이 보였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "침실 밖에서 노파가 들어오려 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 창문에는 부적이 붙어있다.\n" +
                    "\n" +
                    "\n" +
                    "옷장 유리문도 마찬가지다.\n" +
                    "\n" +
                    "\n" +
                    "노파는 잠시 머뭇거리다, 화장실 쪽 창문을 불쑥 빠져나가 무서운 스피드로 침실 문을 지나 아버지에게...\n" +
                    "\n" +
                    "\n" +
                    "곧이어 끔찍한 아버지의 절규가 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 이대로는 큰일나겠다 싶어, 어머니는 뭐든지 보인다는 용한 영능력자를 찾아갔다.\n" +
                    "\n" +
                    "\n" +
                    "이 지방 말로 \"홋샤돈\" 이라고 부르는 사람이다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 확실히 아버지에게 노파가 씌어있다며, 그 노파의 이름을 말했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 그 이름을 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "옛날 근처에 살던 아줌마였다.\n" +
                    "\n" +
                    "\n" +
                    "어린 시절 아버지를 귀여워해서 잘 돌봐주던 분이었단다.\n" +
                    "\n" +
                    "\n" +
                    "홋샤돈이 말하길, [당신에게 도움을 원하고 있소. 무덤을 찾아가 보시오.]\n" +
                    "\n" +
                    "\n" +
                    "다음날, 아버지는 그 아줌마의 친척에게 양해를 구하고 무덤에 찾아갔다.\n" +
                    "\n" +
                    "\n" +
                    "무덤 속 유골은 납골 항아리에 들어있지도 않았고, 여기저기 흩뿌려진데다 장마 때문인지 물에 잠겨있었다.\n" +
                    "\n" +
                    "\n" +
                    "왜 그런 상태였을까?\n" +
                    "\n" +
                    "\n" +
                    "노파에게는 아이도, 남편도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 죽었을 때 가장 가까운 친척 T가 장례를 도맡았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 T는 납골 항아리마저 아까워하는 수전노였다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 노파의 재산은 전부 가져간 주제에, 화장한 뼛가루를 담을 항아리 하나 구해주지 않은 것이다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 무덤 수습을 다른 친척에게 부탁했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 돌아오는 길에 어머니와 함께 T의 집 근처에 들렀다.\n" +
                    "\n" +
                    "\n" +
                    "[저를 원망하셔도 제가 해드릴 수 있는 게 없습니다. 찾아가려면 T한테 찾아가주세요.]\n" +
                    "\n" +
                    "\n" +
                    "다음날부터 아버지가 겪던 심령현상은 싹 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "몇달 뒤, T는 뇌일혈로 쓰러져 반신불수가 됐다가 곧 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "우리 가족은 인과응보의 무서움을 곱씹으며, 길었던 공포가 겨우 끝났다는 것에 안도했다.\n" +
                    "\n" +
                    "\n" +
                    "후에 듣기로는, 아버지가 영감이 강한 탓에 그런 고초를 겪은 것이라 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //314
        {
            str[13] = "10년쯤 전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구가 권해서, 같이 산속 계곡에 낚시를 하러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 낚시는 영 서투른 편이지만, 친구는 낚시의 베테랑이었다.\n" +
                    "\n" +
                    "\n" +
                    "친구의 안내를 따라, 계곡을 거슬러 올라갔다.\n" +
                    "\n" +
                    "\n" +
                    "아름다운 강 풍경에 신이 나서 상류로 올라가자, 이윽고 10m 정도 높이의 폭포에 다다랐다.\n" +
                    "\n" +
                    "\n" +
                    "폭포 또한 무척 아름다워서, 나도 친구도 낚시를 까맣게 잊고 한동안 그 폭포를 우러러보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "멍하니 폭포를 보고 있는데... 이럴수가.\n" +
                    "\n" +
                    "\n" +
                    "폭포 위에서 물과 함께 벌거벗은 사람이 떨어지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 떨어지는 도중 바위에 부딪혀, 둔탁한 소리를 내며 아래로 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "바위에 부딪힐 때마다 손발이 이상한 방향으로 뒤틀리고 있었으니, 아마 의식은 없었을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "당연한 것인지도 모르지만, 아래로 떨어지고 나서도 아무 미동이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이미 죽은 시체가 떨어진 것일까, 아니면 떨어지다가 부딪혀 죽은 것일까...\n" +
                    "\n" +
                    "\n" +
                    "어찌되었든 기괴한 광경에, 나와 친구는 무얼 어찌해야 할지 사고가 정지해버렸다.\n" +
                    "\n" +
                    "\n" +
                    "일단 안부를 확인하려 그 사람에게 다가가려던 와중이었다.\n" +
                    "\n" +
                    "\n" +
                    "친구가 [또 온다!] 라고 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "위를 올려다보니, 또 벌거벗은 사람이 폭포에서 떨어지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이 폭포 위는 어떻게 되어있는 것인지, 황망해하고 있는 사이, 잇달아 벌거벗은 사람들이 떨어져내리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "뭐라 말해야할까, 마치 나가시소멘처럼 벌거벗은 사람들이 하나둘 흘러와 떨어진다.\n" +
                    "\n" +
                    "\n" +
                    "떨어진 사람들은 모두 20대 내지는 30대로 보였다.\n" +
                    "\n" +
                    "\n" +
                    "남자도 있고 여자도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "망가진 인형처럼 바위 위로 내던져지며 떨어져, 폭포 아래에 하나둘씩 쌓여갔다.\n" +
                    "\n" +
                    "\n" +
                    "빨리 경찰에 신고해야겠다 싶어, 나는 친구와 계곡을 벗어나 차를 타고 수십분 거슬러갔다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 전화가 연결되는 곳을 찾아 신고했다.\n" +
                    "\n" +
                    "\n" +
                    "[사람이 열명 넘게 죽어있어요!]\n" +
                    "\n" +
                    "\n" +
                    "인원도 많고, 장소도 구급차가 진입하기 힘들었던 탓에 헬기가 출동했다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 기다리자 경찰차도 도착했기에, 경찰관에게 사정을 설명했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 잠시 뒤, 헬기에서 [대량의 시체 같은 건 보이지 않습니다.] 라는 보고가 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "그럴리 없다며 나는 친구와 함께 걸어서 계곡을 올라갔지만, 시체는 커녕 폭포도 발견할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 나와 친구는 종종 그때처럼 수많은 사람이 죽어있는 환상을 보게되었다.\n" +
                    "\n" +
                    "\n" +
                    "둘이 함께 있을 때는 같이 보는 일도 있지만, 각각 따로 볼 때도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "수많은 시체가 농가 비닐하우스 안에 꽉 들어차있다거나, 해안에 잔뜩 밀려들어온다거나, 도착한 엘리베이터 안에 겹겹이 쌓여있다거나...\n" +
                    "\n" +
                    "\n" +
                    "온갖 형태로 나타나는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "폭포에서 얻은 경험으로, 경찰에 신고하거나 하지는 않지만, 잊을만하면 갑자기 환상을 보곤 해 그럴 때마다 기절초풍하게 된다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //315
        {
            str[14] = "올 여름, 소꿉친구네 집으로 놀러가는 길에 겪은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구네 집은 자전거 타고 15분 거리다.\n" +
                    "\n" +
                    "\n" +
                    "우리 동네는 논이 많고 가로등은 적어서, 밤이 되면 엄청 어둡다.\n" +
                    "\n" +
                    "\n" +
                    "가는 도중에는 신칸센 고가철도 밑을 지나게 되는데, 거기가 언제나 기분 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "근처에서는 귀신이 나온다는 말이 흉흉하게 돌아다녔고, 실제로 본 사람도 여럿 있다는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어두운 게 무서울 뿐, 귀신은 믿지 않았기에, 이어폰을 꽂고 노래를 따라부르며 페달을 밟고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 가능한 한 빨리 고가철도 밑을 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "조금 안심할 무렵, 앞을 보니 티셔츠에 청바지를 입은 사내아이가 가로등 근처에 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "논을 바라보는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 내가 부른 노래를 들었을까 부끄러워하며, 사내아이 오른편으로 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "지나가는 순간, 내 왼편에는 논 배수로밖에 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "사내아이는 바로 거기 있었는데...\n" +
                    "\n" +
                    "\n" +
                    "나는 당황해 자전거를 세우고 뒤를 돌아봤다.\n" +
                    "\n" +
                    "\n" +
                    "아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 다시 페달을 밟기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 정확히 1m 정도 앞, 그러니까 바로 앞에.\n" +
                    "\n" +
                    "\n" +
                    "아까 그 사내아이가 나를 보며 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "부딪힌다는 생각에 나는 핸들을 확 꺾었고, 그대로 넘어졌다.\n" +
                    "\n" +
                    "\n" +
                    "넘어지는 와중에 사내아이의 얼굴이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그 얼굴을 지금도 잊을 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "코가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "입술도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "정확히는 윗입술만.\n" +
                    "\n" +
                    "\n" +
                    "위쪽 이만 드러나있는 정말로 괴상한 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 비비고 다시보니, 거기에는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게든 도망쳐야겠다는 생각으로 자전거에 올라타니, 왼쪽 뒤편에서 [놀자.] 하고 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "다리가 까져서 피가 나고 있었지만, 죽을 각오로 페달을 밟았다.\n" +
                    "\n" +
                    "\n" +
                    "노래나 부를 여유 따위 더는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "소꿉친구네 집으로 곧장 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "도중에 묘하게 페달이 무거워지기도 했지만, 알고 있는 경문을 떠듬떠듬 읊으며, 반쯤 울면서 갔다.\n" +
                    "\n" +
                    "\n" +
                    "소꿉친구네 집에서 소금을 뿌려줬고, 그 이후 딱히 별 일은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 처음으로 체험한 심령사건과 함께, 나의 여름은 막을 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //316
        {
            str[15] = "무서운 이야기는 아니지만, 옛날 봤던 일을 어딘가에 남겨두고 싶어 적어본다.\n" +
                    "\n" +
                    "\n" +
                    "저 멀리 아지랑이가 보일 정도로 더운 어느 여름날.\n" +
                    "\n" +
                    "\n" +
                    "나는 상가 옆 긴 오르막길을 자전거를 끌고 오르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "흘러내리는 땀을 닦으며 걷고 있는데, 나와 비슷한 페이스로 10m 정도 앞에서 모자가 손을 잡고 사이좋게 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "보기 좋다고 생각하면서도, 너무 더워서 계속 땀을 닦아가며 자전거를 끌고 오르막을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "길을 따라 자리잡은 상가들이 줄어들 무렵, 갑자기 아이가 넘어져 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아이 어머니는 괜찮다고 아이의 머리를 쓰다듬으며 달래고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "옆을 지날 무렵, 혹시 부딪힐까 걱정되서 일단 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "아래를 내려다본 뒤, 땅으로 시선을 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "덥고 지친 와중에도 다시 올라가려 앞을 봤다.\n" +
                    "\n" +
                    "\n" +
                    "분명 아이 어머니가 아이 머리를 쓰다듬고 있었는데...\n" +
                    "\n" +
                    "\n" +
                    "거기에는 아이가 없고, 어머니가 혼자 주저앉아 아이를 쓰다듬는 것 같이 손을 움직이고 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[어라?]\n" +
                    "\n" +
                    "\n" +
                    "당황해서 우뚝 서 있는 사이, 여자는 일어나 걷기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "여전히 아이와 손을 잡고 있는 것처럼, 손을 옆으로 쭉 내민채.\n" +
                    "\n" +
                    "\n" +
                    "마치 아이와 손을 잡고 무언가 이야기를 하며 걷는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 몇번 눈을 비비고 바라봐도, 아까 전까지는 분명 있었던 아이의 모습이 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "혹시나 저 어머니에게만은 아이의 모습이 보이는 것일까.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하니, 어쩐지 모르게 애달파져서 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 찬찬히 생각해보니, 분명 도중까지는 나한테도 아이가 보였었는데...\n" +
                    "\n" +
                    "\n" +
                    "도대체 어떻게 된 일이었을까?\n" +
                    "\n" +
                    "\n" +
                    "지금도 종종 생각해보곤 하지만, 언제나 이상하게 느껴지고, 언제나 조금 슬퍼진다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //317
        {
            str[16] = "친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "홋카이도에 있는 대학에 진학한 그는, 친구들과 자주 패밀리 레스토랑을 찾곤 했단다.\n" +
                    "\n" +
                    "\n" +
                    "드링크바와 감자튀김만 주문해놓고, 밤을 새도록 이야기를 하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "누구라도 해봤을 흔한 경험이다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 평소처럼 패밀리 레스토랑에서 이야기를 하고 있는데, 창 밖에서 누군가 안을 들여다보고 있다는 걸 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "젊은 여자다.\n" +
                    "\n" +
                    "\n" +
                    "가게 안에 아는 사람이라도 있는걸까?\n" +
                    "\n" +
                    "\n" +
                    "처음에는 별 신경 쓰지 않았지만, 10분이 넘게 움직이지도 않고 계속 그러고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "신경이 쓰여, 옆에 있는 친구 어깨를 찔렀단다.\n" +
                    "\n" +
                    "\n" +
                    "[응, 나도 신경 쓰고 있어.]\n" +
                    "\n" +
                    "\n" +
                    "[이상하지?]\n" +
                    "\n" +
                    "\n" +
                    "[웬만하면 안 보는게 낫지 않을까?]\n" +
                    "\n" +
                    "\n" +
                    "시야 한구석을 신경 쓰며 대화를 나눈다.\n" +
                    "\n" +
                    "\n" +
                    "슬쩍 그 쪽을 바라본 순간, 여자가 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "바로 옆으로, 미끄러지듯이.\n" +
                    "\n" +
                    "\n" +
                    "보통 사람이 움직일 때는, 반드시 어깨가 움직이게 된다.\n" +
                    "\n" +
                    "\n" +
                    "걸을 때도, 방향을 바꿀 때도.\n" +
                    "\n" +
                    "\n" +
                    "여자가 보이지 않게된 후, 다들 그 여자 이야기를 떠들어댔단다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 [이 세상 사람이 아니었을거야...] 라는 결론을 냈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 전, 그 친구와 식사를 했다.\n" +
                    "\n" +
                    "\n" +
                    "가고시마의 패밀리 레스토랑이었다.\n" +
                    "\n" +
                    "\n" +
                    "식사 도중, 이상하게 내 등 뒤에서 시선이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 때 친구가 그 이야기를 해준 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[지금도 그 여자가 있어...]\n" +
                    "\n" +
                    "\n" +
                    "이전처럼, 지금도 창 밖에서 가게 안을 들여다보고 있다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 차마 돌아보지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 와중, 친구는 안심한 듯 [갔다...] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "홋카이도에서 처음 본 뒤 10년은 더 지났지만, 이전과 다른 모습은 전혀 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "생김새도, 가게 안을 바라보는 모습도.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어깨를 움직이지 않고 사라지는 것도.\n" +
                    "\n" +
                    "\n" +
                    "가게에서 나올 때, 나는 여자가 있었다는 창문 부근을 확인해봤다.\n" +
                    "\n" +
                    "\n" +
                    "수풀이 우거져 있어, 사람이 서 있을만한 곳은 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "창 높이도 내 머리보다 훨씬 위에 있어서, 창문으로 고개를 내밀려면 키가 250cm는 되어야 할 수준이었다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 친구에게는 지난번에도 이번에도, 딱히 이상한 일은 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다만 나는 뭔가 꺼름칙한 기분을 지울 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 혹시 그런 식으로 수많은 패밀리 레스토랑을 순회하며 들여다보고 있는 건 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "홋카이도에서 시작해 점점 남쪽으로.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 큐슈까지 도착한 건 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "친구는 그걸 우연히 두번이나 마주쳤다고 한다면, 너무 말도 안되는 생각일까.\n" +
                    "\n" +
                    "\n" +
                    "앞으로 여자는 어떻게 움직일지 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "가고시마는 일본 열도의 끝자락이다.\n" +
                    "\n" +
                    "\n" +
                    "이제부터는 오키나와로 넘어가는 걸까?\n" +
                    "\n" +
                    "\n" +
                    "아니면 다시 온 길을 되짚어, 또 북쪽으로 돌아가는걸까.\n" +
                    "\n" +
                    "\n" +
                    "나로서는 그 정체도, 그 앞날도 알 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //318
        {
            str[17] = "우리 집에는 내가 어릴 적부터 히키코모리 아저씨가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "50~60대는 족히 되어보이는, 흰 머리에 흰 수염을 한 아저씨였다.\n" +
                    "\n" +
                    "\n" +
                    "마치 옴진리교 교주 같이 생겼다고 할까.\n" +
                    "\n" +
                    "\n" +
                    "허구한날 집에 있었지만, 아무것도 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "당시 할아버지는 제대로 친가 외가 두분 다 살아계셨으니, 할아버지도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 아버지나 어머니는 그 아저씨를 타카시라고 부르며, 어린아이 시중들듯 돌보곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 뭐하는 아저씨인지 나는 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "철이 들어갈 무렵이 되자, 더는 집에 있는 \"타카시\" 가 무엇인지, 궁금해하지도 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 초등학교 6학년이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 학교에서는 졸업 전 수학여행을 가는데, 당시 우리 집은 상당히 가난했다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 사치를 부리는 것도 아니고, 부모님이 맞벌이로 돈을 버는데도 우리 집은 가난했다.\n" +
                    "\n" +
                    "\n" +
                    "그러니 당연히 큰돈이 드는 수학여행은 갈 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아쉽지만 어쩔 수 없다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무리 그래도 초등학생이다.\n" +
                    "\n" +
                    "\n" +
                    "혼자만 수학여행에 가지 못한다는 초조함은 지울 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 사건이 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "반 아이들 모두 수학여행을 갔기에, 나는 아침부터 집에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 출근하셨으니, 집에는 나와 타카시 둘 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 수많은 집안일을 남겨두고 가셨고, 나는 어쩔 수 없이 그걸 다 해치우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 울컥하고 치밀어올랐다.\n" +
                    "\n" +
                    "\n" +
                    "왜 여행도 못 가는데, 이런 잡일까지 해야 하는거야!\n" +
                    "\n" +
                    "\n" +
                    "반항기였을까, 분노와 초조함이 멈추질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, [하하하하하!] 하는 웃음소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "타카시였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 우리 집의 가난을 한탄하며 빨래를 널고 있는데, 타카시는 태평하게 TV나 보며 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "순간 이성의 끈이 끊어졌다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리자, 나는 타카시 앞에 서서 큰소리로 외치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐가 하하하하하야! 장난치지마! 너는 왜 한가하게 TV나 보면서 웃어대는건데! 아무 것도 안하고 TV만 보는 밥벌레 자식... 나가서 돈이나 좀 벌어와!]\n" +
                    "\n" +
                    "\n" +
                    "말을 끝내자, 속이 다 시원해졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 이상으로, 나는 후회하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지금껏 제대로 말 한번 나눠본 적 없는 사람한테 무슨 심한 말을 늘어놓은건지...\n" +
                    "\n" +
                    "\n" +
                    "사과하려 입을 떼려는 순간이었다.\n" +
                    "\n" +
                    "\n" +
                    "[아아! 와아아아아아!]\n" +
                    "\n" +
                    "\n" +
                    "갑자기 타카시가 큰 소리로 고함치기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀란 나는 기가 죽어 어안이벙벙했다.\n" +
                    "\n" +
                    "\n" +
                    "그러더니 타카시는 갑자기 일어나 고함을 계속 지르며 집밖으로 뛰쳐나가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 부모님이 돌아오실 때까지 말 한마디 않고 가만히 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음 이야기는 별 것이 없다.\n" +
                    "\n" +
                    "\n" +
                    "퇴근한 부모님에게 타카시가 집을 나갔다고 말하자, 두 분도 조금 놀란 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 [이제 그만 자렴.] 이라고 말하실 뿐, 다른 것은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 잠을 청했지만, 좀체 잠이 오질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후, 부모님은 타카시라는 이름을 입에 올리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나도 아무 일 없이 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "계속 집에 있던 아저씨가 사라졌는데도, 우리 집은 일상적인 모습 그대로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "다만 약간 바뀐 점이 있다.\n" +
                    "\n" +
                    "\n" +
                    "끝도 없이 가난했던 우리 집이, 유복하게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "타카시가 뛰쳐나가고 난 뒤, 어머니는 맞벌이 할 필요가 없어 전업주부가 되셨다.\n" +
                    "\n" +
                    "\n" +
                    "중학교 때는 나도 수학여행을 갈 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이유는 알 수 없지만, 우리 집은 그렇게 행복을 계속 이어갈 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "타카시가 사라지고나서도 한참 세월이 흘렀지만, 지금도 나는 가끔 생각하곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "타카시는 도대체 무엇이었던 걸까?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //319
        {
            str[18] = "어제 겪은 일이다.\n" +
                    "\n" +
                    "\n" +
                    "아침에 일어나 집앞에서 담배를 피우고 있는데, 옆집에 사는 A씨가 말을 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[K씨, 부탁할 일이 좀 있는데... 우리 미사키 좀 봐주지 않을래?]\n" +
                    "\n" +
                    "\n" +
                    "미사키는 A씨의 딸로, 올해 초등학교에 입학했다.\n" +
                    "\n" +
                    "\n" +
                    "[별로 상관 없습니다만... 무슨 일 있으세요?]\n" +
                    "\n" +
                    "\n" +
                    "[어머니가 쓰러져서 병원으로 실려가셨대... 별 일 아니라는 거 같지만 미사키가 알면 큰일날테니까...]\n" +
                    "\n" +
                    "\n" +
                    "[아... 미사키는 할머니를 정말 좋아하니까요.]\n" +
                    "\n" +
                    "\n" +
                    "그 정도 대화를 나눈 뒤, A씨는 병원으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "4시쯤 돌아온다고 했으니, 그동안 A씨네 집으로 가서 미사키랑 놀아주기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "미사키는 책을 한손에 들고, 기쁜 듯 내게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[저기 있잖아, 이게 미사키가 가지고 있는 것 중에 가장 무서운 책이야!]\n" +
                    "\n" +
                    "\n" +
                    "아이가 볼만한 책은 아니었기에, 내심 A씨한테 불만을 늘어놓으면서도 미사키와 어울려줬다.\n" +
                    "\n" +
                    "\n" +
                    "점심을 먹고, 미사키가 들려주는 무서운 이야기에 귀를 기울이고 있자니 어느덧 3시.\n" +
                    "\n" +
                    "\n" +
                    "[아, 3시네... 슬슬 엄마 올 시간이 되어가네?]\n" +
                    "\n" +
                    "\n" +
                    "내가 그렇게 말하자, 미사키는 뭐라 말할 수 없을 정도로 얼빠진 목소리로 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "[...돌아오지 않을텐데?]\n" +
                    "\n" +
                    "\n" +
                    "[...그게 무슨 소리니?]\n" +
                    "\n" +
                    "\n" +
                    "[그치만 엄마, 할머니한테 간 거잖아?]\n" +
                    "\n" +
                    "\n" +
                    "어째서 아는 것인지, 순간 당황했지만, 아침에 집밖에서 나눈 대화를 주워들은 것이라 여겼다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 알고 있었니? 그래도 괜찮아. 4시쯤에는 돌아올거라고 엄마가 그랬으니까.]\n" +
                    "\n" +
                    "\n" +
                    "[그치만 할머니 죽어버렸는걸. 돌아오지 않을거야? 언니도 엄마가 올 때까지는 못 돌아가.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고, 미사키는 즐거운 듯 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 웃을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 큰맘먹고 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "[어째서 할머니가 죽었다는 걸 안거야?]\n" +
                    "\n" +
                    "\n" +
                    "미사키는 내 뒤를 들여다보듯 고개를 움직이더니, 내게 시선을 돌리고는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[할머니, 낮부터 계속 창문 밖에 있었으니까. 나, TV에 봤어. 입에서 피를 흘리고 있는 사람이 창문에서 들여다보면, 그 사람은 벌써 죽은거래.]\n" +
                    "\n" +
                    "\n" +
                    "나는 차마 뒤를 돌아볼 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "등뒤의 창문에서 느껴지는 바깥 추위는, 이상하게 강한 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 A씨가 돌아온 건 7시가 다 되어서였다.\n" +
                    "\n" +
                    "\n" +
                    "A씨의 어머니... 미사키의 할머니는 병원에서 갑자기 상태가 안 좋아져 점심 무렵 급사하셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "A씨의 감사인사를 뒤로 하고, 문을 열어 집을 나오는데, 미사키가 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[할머니, 언니 따라가지마. 미사키랑 놀자!]\n" +
                    "\n" +
                    "\n" +
                    "미사키의 시선은 내쪽을 향하고 있었지만, 나를 보는 게 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "미사키는 곧바로 무언가를 뒤쫓듯, 시선을 옮기며 부엌으로 웃으며 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //320
        {
            str[19] = "프리터로 생활하던 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "당시 살던 싸구려 고물 아파트 옆집에, 20대 초반 정도 되어보이는 여자와 3살짜리 남자아이가 이사를 왔다.\n" +
                    "\n" +
                    "\n" +
                    "이사를 왔다고 따로 인사하러 오거나 한 건 아니었지만, 마침 외출하는 타이밍이 겹칠 때 그쪽에서 먼저 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[옆집에 이사온 A라고 합니다. 이 아이는 스구루고요. 조금 소란스럽거나 폐를 끼칠지도 모르지만 잘 부탁드립니다.]\n" +
                    "\n" +
                    "\n" +
                    "조금 오동통하고 대단히 짧은 미니스커트에 힐.\n" +
                    "\n" +
                    "\n" +
                    "딱 봐도 접객업에 종사한다는 느낌이었지만, 이야기를 나눠보니 성실한 사람인 거 같아 안심했다.\n" +
                    "\n" +
                    "\n" +
                    "나도 [아뇨, 괜찮습니다. 저도 잘 부탁드려요. 스구루군, 잘 부탁해.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "스구루군은 무척 사람을 잘 따르는 아이였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 밖에 나오면 다리에 매달려 꼭 끌어안고 달라붙기도 하고, 우리 집에 놀러오는 친구나 여자친구에게도 곧잘 애교를 부렸다.\n" +
                    "\n" +
                    "\n" +
                    "스구루군의 어머니가 말하기로는, 내가 아르바이트를 나갈 때면 집앞에서 [형 언제 올까?] 라면서 안절부절 못한다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "사랑스럽다고 생각했지만, 실은 고민이 하나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "스구루군의 어머니는 일주일에 몇번씩 일하러 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그럴 때마다 스구루군의 할머니인 듯한 사람이 집으로 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "몇번인가 만난 적 있지만, 딱 봐도 역시 접객업에 종사하는 듯한 기 센 50대 아줌마였다.\n" +
                    "\n" +
                    "\n" +
                    "이 아줌마는 스구루군을 엄청 호되게 혼냈다.\n" +
                    "\n" +
                    "\n" +
                    "그게 매번 너무 신경쓰였다.\n" +
                    "\n" +
                    "\n" +
                    "마치 고함이라도 지르듯, 히스테릭한 느낌으로 화를 낸다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 아줌마 목소리가 째지는 듯한 금속음이었기에, 더 시끄럽고 초조했다.\n" +
                    "\n" +
                    "\n" +
                    "벽이 얇아 바로 들리는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[스구루! 뭐하는거야!] 하는 소리가.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 혼이 나면 스구루군도 엉엉 울어대니, 영 신경이 안 쓰일 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이따금씩 쾅쾅 소리도 나서, 나도 모르게 움찔할 때도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그게 하도 잦았던 탓인지, 그 당시 기르던 앵무새가 [스구루!] 라고 외쳐댈 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 아르바이트를 하던 서점에 스구루군의 어머니가 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[저기, 혹시 댁에 앵무새가 있지 않나요?]\n" +
                    "\n" +
                    "\n" +
                    "[아, 네. 키우고 있는데요.]\n" +
                    "\n" +
                    "\n" +
                    "[전에 스구루가 새 소리가 들린다고 말해서요.]\n" +
                    "\n" +
                    "\n" +
                    "[아, 혹시 폐가 됐나요?]\n" +
                    "\n" +
                    "\n" +
                    "[아뇨, 새가 스구루라고 말했다길래 신경 쓰여서...]\n" +
                    "\n" +
                    "\n" +
                    "[아...]\n" +
                    "\n" +
                    "\n" +
                    "[소리, 그렇게 잘 들리나보네요.]\n" +
                    "\n" +
                    "\n" +
                    "[네?]\n" +
                    "\n" +
                    "\n" +
                    "[분명히는 알아들을 수 없지만, 스구루! 어쩌고저쩌고! 라고 말한다면서 아이가 꽤 신경쓰고 있는 것 같아서요.]\n" +
                    "\n" +
                    "\n" +
                    "[아, 죄송합니다! 벽 옆에 새장이 놓여있어서 그만 새가 멋대로 기억해버렸나 봐요.]\n" +
                    "\n" +
                    "\n" +
                    "[그런가요...]\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 후.\n" +
                    "\n" +
                    "\n" +
                    "낮에 집에서 게임을 하고 있는데, 누가 문을 두드렸다.\n" +
                    "\n" +
                    "\n" +
                    "나가보니 스구루군 모자였다.\n" +
                    "\n" +
                    "\n" +
                    "[실은 이사를 하게 됐습니다. 스구루가 마지막으로 형을 만나고 싶다고 하길래... 그간 여러모로 신세 많이 졌습니다.]\n" +
                    "\n" +
                    "\n" +
                    "[어, 갑작스럽게 이사라니... 아쉽네요.]\n" +
                    "\n" +
                    "\n" +
                    "[실은... 스구루를 봐주던 어머니가 현금이랑 통장을 훔치고 스구루한테도... 그래서 말인데, 혹시 어머니가 찾아오더라도 모른 척 해주지 않으실래요?]\n" +
                    "\n" +
                    "\n" +
                    "[알겠습니다...]\n" +
                    "\n" +
                    "\n" +
                    "그리고 또 며칠인가 지난 어느 저녁.\n" +
                    "\n" +
                    "\n" +
                    "집에서 친구랑 둘이서 이야기를 하고 있는데, 밖에서 [쾅쾅쾅쾅쾅쾅!] 하고 문을 거세게 두드리는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "[야! 누구 없어! 나와봐!]\n" +
                    "\n" +
                    "\n" +
                    "아무래도 스구루군의 할머니가 옆집 문을 두드리며 고함치는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 친구와 [목소리 엄청 무섭다...] 라며 벌벌 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 소란이 이어지다, 쿵쿵거리는 발소리와 함께 계단을 내려 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "친구랑 [경찰 부를걸 그랬나?] 라던가, [아니, 이제 더는 안 오겠지.] 라며 이야기하던 도중.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 앵무새가 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[스구루! 죽일거야! 스구루! 죽일거야! 스구루! 죽일거야!]\n" +
                    "\n" +
                    "\n" +
                    "여태껏 들어본 적 없던 그 말에, 나는 등골이 오싹해졌다.\n" +
                    "\n" +
                    "\n" +
                    "내가 없는 사이, 그 여자는 스구루군한테 매일 같이 저런 말을 퍼부어대고 있었던 것인가.\n" +
                    "\n" +
                    "\n" +
                    "벌써 몇년 지난 일이지만, 아직도 나는 뉴스에서 아이가 살해당했다는 기사를 보면 이 일이 떠오른다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //321
        {
            str[20] = "생각보다 조금 늦어, 주변은 이미 어두워지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 일이 늦어지면 초과 수당이 나오니 상관은 없지만, 그렇다해도 어두워지기 전에 일을 마치고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "그 기분 나쁜 집에 가야하니까.\n" +
                    "\n" +
                    "\n" +
                    "그 집은 문 옆에 작은 창이 붙어있어, 거기로 우편물을 넣는다.\n" +
                    "\n" +
                    "\n" +
                    "큰 우편물은 들어가지 않는데다, 집에서 개를 키우는지 우편물을 넣으려하면 개가 다가온다.\n" +
                    "\n" +
                    "\n" +
                    "작은 창은 아랫쪽이 불투명한 유리라, 개가 문을 향해 열심히 달려오는게 보인다.\n" +
                    "\n" +
                    "\n" +
                    "뒤편으로 돌아가면 부엌문이 판자로 봉해져 있고, 모든 창에는 덧문이 쳐져있다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 기분 나빠, 언제나 우편물을 반 정도만 찔러넣고 서둘러 돌아오곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "날씨도 이상하기에, 조금 코스를 바꿔 그 집에 먼저 찾아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "평소처럼 우편물을 창에 찔러넣으려는데, [쾅!] 하고 문에 커다란게 부딪히는 소리가 났다.\n" +
                    "\n" +
                    "\n" +
                    "개가 뛰어와 부딪혔다고 생각하기에는 소리가 너무 컸다.\n" +
                    "\n" +
                    "\n" +
                    "개 짖는 소리가 나는 것도 아니고...\n" +
                    "\n" +
                    "\n" +
                    "뭐지?\n" +
                    "\n" +
                    "\n" +
                    "불투명한 유리를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "검은 실루엣이 뒷걸음질치고 있다.\n" +
                    "\n" +
                    "\n" +
                    "개가 아닌 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각한 순간.\n" +
                    "\n" +
                    "\n" +
                    "[쾅!]\n" +
                    "\n" +
                    "\n" +
                    "불투명한 유리에 달라붙은 검은 것은...\n" +
                    "\n" +
                    "\n" +
                    "사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "머리카락이 긴 여자 얼굴.\n" +
                    "\n" +
                    "\n" +
                    "불투명한 유리를 통해서도 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 서둘러 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "동요하면서도 배달을 전부 끝내고 우체국으로 돌아오는 사이, 나는 문득 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "그 모습은 여자가 문에 달라붙은 게 아니라, 누군가가 여자를 문에 집어던지고 있었다는 것을.\n" +
                    "\n" +
                    "\n" +
                    "범죄가 아닐까 싶어, 나는 우체국으로 돌아와 상사에게 보고했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 상사의 대답은 내 예상 밖의 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[그 집, 반년 전에 이사했잖아. 몰랐었나?]\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇게 되면, 내가 배정 받고 배달한 3주치 우편물을 모두 잘못 배달한 셈이 된다.\n" +
                    "\n" +
                    "\n" +
                    "대개 이사 신고가 접수되면 배달 구획에 카드로 표기가 되지만, 그 집만 빠져있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 내버려두면 징계처분을 받을테니, 잘못 배달된 우편물을 가지러 가야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 집에 다시 갔지만, 문을 두드려도 아무 대답이 없다.\n" +
                    "\n" +
                    "\n" +
                    "문을 연다.\n" +
                    "\n" +
                    "\n" +
                    "틈새로 들여보며 말을 걸었지만, 사람은 커녕 개도 대답이 없다.\n" +
                    "\n" +
                    "\n" +
                    "문 안쪽을 보니, 우편물이 잔뜩 떨어져있다.\n" +
                    "\n" +
                    "\n" +
                    "그냥 가져가면 혹시 경을 칠까 싶어, 상사에게 전화해봤다.\n" +
                    "\n" +
                    "\n" +
                    "[구청에 전화해볼테니까 기다려.]\n" +
                    "\n" +
                    "\n" +
                    "기다리는 사이, 문 틈새로 안을 다시 한번 들여다봤다.\n" +
                    "\n" +
                    "\n" +
                    "현관에는 어렴풋이 먼지가 쌓여있고, 사람이 들어간 흔적은 없다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 등골이 오싹해졌다.\n" +
                    "\n" +
                    "\n" +
                    "먼지 위에 발자국도, 사람이 끌려간 자취도, 개의 발자국조차 없다.\n" +
                    "\n" +
                    "\n" +
                    "우편물 위에도.\n" +
                    "\n" +
                    "\n" +
                    "내 망상이었나 싶어 불투명한 유리로 눈을 돌리자, 거무칙칙한 손자국이 찍혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 손자국에서, 피가 뚝뚝 아래로 흘러내린다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그대로 우편물을 긁어모아 죽어라 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //322
        {
            str[21] = "생애 딱 한번 겪은 심령 관련 사건이다.\n" +
                    "\n" +
                    "\n" +
                    "내가 사는 곳은 엄청 시골이다.\n" +
                    "\n" +
                    "\n" +
                    "몇년 전에 편의점은 생겼지만, 주변은 산으로 둘러싸인데다 여름에는 머위 따고 가을에는 감을 말리는 그런 옛 동네다.\n" +
                    "\n" +
                    "\n" +
                    "자동차 한대 지나갈 너비의 길 옆에는 죄다 논이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 논과 밭 한가운데, 우리 집이 있다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 뜰이 넓어서 툇마루에는 햇빛이 기분 좋게 내려온다.\n" +
                    "\n" +
                    "\n" +
                    "초봄에는 정말 따뜻하고 기분 좋지.\n" +
                    "\n" +
                    "\n" +
                    "날이 따뜻해지면 할머니와 거기 앉아 같이 다과를 즐기곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 언제부터인지, 뜰에 자주 고양이가 찾아오게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "한마리가 아니라 여러 종류가.\n" +
                    "\n" +
                    "\n" +
                    "점박이도 있었고, 세 색깔 털이 섞인 고양이도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 볕을 쬘 때면 고양이들에게 먹이를 던져주곤 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "그런 풍경을, 나는 당연하다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "가족들도 고양이를 쫓아내거나, 목걸이를 채워 집고양이로 삼으려 들지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그저 \"호랭이\" 라던가, \"점박이\" 라던가 이름을 붙여, 바라볼 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "고등학교를 졸업한 뒤, 머리가 좋지 않았던 나는 그대로 지역 식품회사에 취직했다.\n" +
                    "\n" +
                    "\n" +
                    "집에서 차로 5분 거리인데다, 직장환경도 좋았다.\n" +
                    "\n" +
                    "\n" +
                    "우리 회사에서는 가다랑어포 가루가 매일 같이 잔뜩 나온다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 내가 그 가루를 가지고 돌아오니, 할머니는 무척 기뻐하셨다.\n" +
                    "\n" +
                    "\n" +
                    "[고양이는 가다랑어포를 정말 좋아하니, 분명 기뻐할게다.]\n" +
                    "\n" +
                    "\n" +
                    "다음날부터 작은 도자기 그릇에 할머니가 가루를 올려두면 고양이들이 핥아먹게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "어느덧 할머니는 여든을 넘으셨다.\n" +
                    "\n" +
                    "\n" +
                    "옛날에는 자전거를 타고 쇼핑도 가시고, 노인정에서 회의가 열리면 꼭 나가셨는데, 어느새인가 집에만 머무르게 되셨다.\n" +
                    "\n" +
                    "\n" +
                    "매일 얼굴을 마주보기에 무심코 넘어갔지만, 자세히 보면 뺨은 홀쭉하고 손에는 혈관이 선명했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 할머니는 매일같이 고양이 먹이 주는 것만은 잊지 않으셨다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 지쳐 이불 밖으로 나오지 못하시는 날에는, 나나 어머니가 먹이를 주었다.\n" +
                    "\n" +
                    "\n" +
                    "재작년 여름, 내가 직장에서 쓰레기를 버리러 밖에 나왔을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 줄곧 \"쿠로\" 라 부르던 고양이가 쓰레기 버리는 곳에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "땅에서 뒹굴거리는 걸 정말 좋아하고, 자주 먹이를 먹으러 오는 칠칠치 못한 인상의 고양이었다.\n" +
                    "\n" +
                    "\n" +
                    "언제나 귀찮은 듯한 얼굴을 하고 있지만, 어딘가 미워할 수 없는 녀석이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 마음 속으로 \"아, 쓰레기 냄새를 맡고 왔구나.\" 싶어 조금 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "언제나 집에서 만나던 쿠로를 직장에서 만나니, 왠지 신선하고 조금 기뻤다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로는 나를 바라보더니 아장아장 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 쓰레기 봉투를 손에 든 내 앞에서, 등을 쫙 펴고 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "평소라면 발밑에 바짝 다가와 먹이를 달라고 조르던 쿠로가, 마치 경례라도 하는 듯 앞발과 귀를 세우고 나를 바라본다.\n" +
                    "\n" +
                    "\n" +
                    "그런 쿠로의 모습은 여태까지 본 적이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "울지도 않고, 침도 흘리지 않고, 그저 내 눈을 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로가 전하려던 건 그리 어려운 말이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "받아들이고 싶지 않지만, 언젠가는 찾아오고야 마는 것.\n" +
                    "\n" +
                    "\n" +
                    "나는 어른이 되고 처음으로 울었다.\n" +
                    "\n" +
                    "\n" +
                    "고무장갑을 벗고 눈시울을 눌러도, 눈물은 자꾸 흘러나왔다.\n" +
                    "\n" +
                    "\n" +
                    "오열 같은 소리와 딸꾹질이 멈추질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "흐릿한 시야에 쿠로가 번져서 보였다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 내게 무언가를 전하려는 듯.\n" +
                    "\n" +
                    "\n" +
                    "[알았어, 알았으니까.]\n" +
                    "\n" +
                    "\n" +
                    "나는 울먹이며 쿠로에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "가슴이 무언가로 꽉 조여진 듯, 숨을 쉴 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "장식물 같이 움직이지 않는 쿠로의 얼굴은 눈물로 번져 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 왜일까, 몹시 무리를 하고 있는 것처럼 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그것이 견딜 수 없이 슬펐다.\n" +
                    "\n" +
                    "\n" +
                    "쓰레기 버리는 곳에서 울고 있는 나를 상사가 찾아냈다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 눈물이 멈추지 않아, 나는 그저 [죄송합니다, 죄송합니다...] 라고 말할 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "상사를 따라 돌아가는 사이, 뒤를 돌아보니 쿠로는 이미 거기 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[할머니가 돌아가셨어.] 라는 전화가 온 것은, 사무실에 들어온 직후였다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 우리 집에는 따뜻한 날이면 고양이들이 찾아온다.\n" +
                    "\n" +
                    "\n" +
                    "햇빛도 쬐고, 먹이를 달라고 어머니를 보채고.\n" +
                    "\n" +
                    "\n" +
                    "나는 아직 본 적이 없지만, 종종 쿠로가 등을 쫙 펴고 툇마루를 바라본다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런 때면 어머니는 방석과 차, 과자를 툇마루에 올려두신다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //323
        {
            str[22] = "봄.\n" +
                    "\n" +
                    "\n" +
                    "젊은이들에게는 희망으로 가득 찬, 새 생명의 숨결을 느끼는 계절이리라.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나 정도 나이가 되면, 무언가 번거롭고 초조한, 그래서 묘하게 조용한 잠을 원하게 되는 계절이다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중, 고양이가 우는 것을 들으며 천장을 올려다 보는 때.\n" +
                    "\n" +
                    "\n" +
                    "혹은 이렇게 툇마루에 앉아 벚꽃이 지는 것을 보고 있을 때.\n" +
                    "\n" +
                    "\n" +
                    "쓸데없이 옛 일들이 떠오르곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러다보면, 자신도 모르는 사이 저편의 공기에 맞춰 숨을 쉬고 있다.\n" +
                    "\n" +
                    "\n" +
                    "위험하다고 느껴 정신을 차리면, 몹시 지쳐있음을 느끼곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "분명 이름은 토시코였을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "우리 외갓집은 도쿄 변두리에서 생선가게를 했었다.\n" +
                    "\n" +
                    "\n" +
                    "타이쇼 무렵에는 황궁에도 생선을 팔았었다니, 그 규모가 보통이 아니었던 셈이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇다고는 해도 가게 구조는 그리 크지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "1층에는 가게가 있고, 2층에는 가족들이 사는 집이고, 그 위에 3층이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "3층이라고는 해도 이불을 넣는 창고와 다다미 4장 반 정도 크기의 작은 방이 하나 있을 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "토시코는 전쟁 전부터 그 방에서 먹고자며, 더부살이로 일하던 가정부였다.\n" +
                    "\n" +
                    "\n" +
                    "외갓집에는 가족도 많아 딱히 일손이 모자랄 일은 없었지만, 지인이 아무쪼록 부탁한다며 말해와 토시코를 떠맡았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어디서 태어났는지는 모르지만, 도쿄에서 멀리 떨어진 곳이 아니었을까.\n" +
                    "\n" +
                    "\n" +
                    "다들 토시코 내지는 토시짱이라고 낮춰부르곤 했지만, 나이는 이미 그 무렵에 마흔을 넘었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "장애라고 말할 정도는 아니겠지만, 조금 머리가 안 좋고 말도 부자연스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "매년 정월, 친척이 모이면 토시코는 뭐가 그리 기쁜지, 언제나 싱글벙글 웃으며 사람들 사이에서 요리와 술병을 나르며 바삐 일했다.\n" +
                    "\n" +
                    "\n" +
                    "다만 사람들과 이야기하거나, 어른들에 싫증난 우리 아이들과 놀았던 기억은 없다.\n" +
                    "\n" +
                    "\n" +
                    "내가 여덟살인가 아홉살이던 때, 그 토시코가 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "사흘인가 앓아눕더니, 반시간 동안 끙끙대며 괴로워한 끝에 숨을 거두었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "장례식에는 어머니만 갔다.\n" +
                    "\n" +
                    "\n" +
                    "유골은 고향에 가지러 갔는지, 아니면 고향에서 누가 가지러 왔는지.\n" +
                    "\n" +
                    "\n" +
                    "어찌되었든 외갓집 무덤에는 이름이 없다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 일년 정도 지났을 무렵, 아마 봄 춘분과 추분 사이가 아니었나 싶다.\n" +
                    "\n" +
                    "\n" +
                    "어머니에게 이끌려 외갓집에 갔으니, 아마 그럴 것이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어머니 곁에 앉아, 숙모들에게 떠받들어지며 초밥을 먹고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 와중 오줌이 마려워져, 화장실로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "화장실은 복도 끝을 오른쪽으로 돌면 있었다.\n" +
                    "\n" +
                    "\n" +
                    "메이지 초기에 지어진 꽤 낡은 집이었기에 복도는 가늘고 어두웠다.\n" +
                    "\n" +
                    "\n" +
                    "마루는 황갈색으로 빛나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "볼일을 마치고 또 복도 끄트머리까지 오니, 정면에 좁고 어두운 계단이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "3층으로 이어지는 계단이었다.\n" +
                    "\n" +
                    "\n" +
                    "계단이 갑작스레 튀어나왔을 뿐더러, 전등도 있는지 없는지, 올려다 본 위쪽은 어두워서 잘 보이지가 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 계단 중간보다 조금 위에, 토시코가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사람들이 몰렸을 때 보여주던 싱글벙글 웃는 얼굴로, 나에게 손짓하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무섭지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 그제껏 3층에 발을 디딘 적이 한번도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "무언가 올라가면 안될 것 같은 분위기가 예전부터 감돌고 있었기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "호기심이 동했기에, 나는 계단에 한쪽 발을 먼저 올렸다.\n" +
                    "\n" +
                    "\n" +
                    "[아니된다! 가면 안돼!]\n" +
                    "\n" +
                    "\n" +
                    "그때, 등뒤에서 노한 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀라 돌아보니, 거기에는 증조외할머니가 서 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "무척 장수하신 분이라, 99살 되시던 해까지 사셨다.\n" +
                    "\n" +
                    "\n" +
                    "그때는 아마 80살 정도 되셨을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "남편을 일찍 잃고도 여자 혼자 가게를 크게 키운, 다부지면서도 대하기 어려운 분이셨다.\n" +
                    "\n" +
                    "\n" +
                    "그 증조모가 나를 향해 [어서 이리로 오련.] 하면서 손짓하고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "다시 계단을 올려보자, 과연 증조외할머니는 무서웠는지, 토시코는 등을 돌리고 천천히 계단 위로 올라가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 그 모습은 어둠 속으로 녹아들었다.\n" +
                    "\n" +
                    "\n" +
                    "증조외할머니는 내 옆, 계단 아래까지 오시더니, 잔뜩 찌푸린 얼굴로 위를 바라보셨다.\n" +
                    "\n" +
                    "\n" +
                    "[그렇게 잘해줬건만... 못된 장난 따위는 하지 말아라.]\n" +
                    "\n" +
                    "\n" +
                    "나중에 숙모에게 들은 이야기에 따르면, 외갓집에서 살던 이종사촌 셋도 다 같은 체험을 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이상하게도 토시코는 어른이 있으면 나오지 않는다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 3층에는 무엇이 있는지, 아직도 나는 모른다.\n" +
                    "\n" +
                    "\n" +
                    "집은 어느새인가 재건축되어, 콘크리트로 된 2세대 주택으로 다시 세워졌다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 증조외할머니도, 숙모들도 다 저세상으로 건너가셨고.\n" +
                    "\n" +
                    "\n" +
                    "봄은 이승과 저승의 경계가 조금 애매해지곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런 일을 생각하다보면, 또 나도 모르게 꾸벅꾸벅 졸게되는 요즘 세상이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //324
        {
            str[23] = "가끔 집에 남편 같은 게 돌아온다.\n" +
                    "\n" +
                    "\n" +
                    "출장 중이나 시골에 내려가 있어서 돌아올리가 없는데도.\n" +
                    "\n" +
                    "\n" +
                    "언젠가는 캐나다에서 국제전화로 통화하고 5분 지나서 [다녀왔습니다.] 라며 돌아왔었다.\n" +
                    "\n" +
                    "\n" +
                    "시간적으로 부자연스럽지 않았다면 의심조차 안했을 정도로 남편 그 자체였다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 점이라곤 하나도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 남편 같은 건 어느새인가 사라져버린다.\n" +
                    "\n" +
                    "\n" +
                    "식사를 준비하고 있거나, 여하튼 시선을 돌리고 있으면 그 사이 사라지는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "결혼하기 전부터 동거했지만, 당시에는 그런 일이 없었으니 어쩌면 지금 사는 집이 문제인지도 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "최근에는 나도 익숙해진 것인지, 진짜 남편이 돌아와도 의심하게 될 정도다.\n" +
                    "\n" +
                    "\n" +
                    "별거 아닌 거 같아 보일지는 모르지만, 나는 무섭다.\n" +
                    "\n" +
                    "\n" +
                    "남편에게도 직접 말해봤지만 믿어주질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "지난번 친구가 묵으러 왔을 때는 나타나지 않았지만.\n" +
                    "\n" +
                    "\n" +
                    "남편의 생령이라면, 그래도 남편 본인이니 마음이 편하다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 혹시 남편으로 가장한 다른 무언가라면...\n" +
                    "\n" +
                    "\n" +
                    "오늘은 남편이 계속 집에 있으니 안심하고 있지만, 언젠가 바뀌어버릴지도 모른다고 생각하면 굉장히 무서워진다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 비디오나 녹음기로 남편 같은 게 왔을 때 기록을 남기라고 조언했지만, 왠지 모르게 꺼려진다.\n" +
                    "\n" +
                    "\n" +
                    "단 한번, 남편 같은 게 광고지에 낙서를 한 적이 있었는데, 정작 남편에게 보여주니 그냥 내가 장난치는 것이라 여겼는지 웃어넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "나는 도대체 어떻게 해야하는걸까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //325
        {
            str[24] = "지인에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친척이 세상을 떠나 장례식에 갔는데, 아직 젊은 나이였던 고인의 부모가 해준 이야기란다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 친척은 한밤 중 차를 타고 드라이브를 하다 사고를 냈다.\n" +
                    "\n" +
                    "\n" +
                    "콘크리트 벽에 정면 충돌한 사고였다.\n" +
                    "\n" +
                    "\n" +
                    "차 안에는 친구 둘이 함께 타고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "친구 두명은 사고 현장에서 즉사했지만, 친척은 의식불명 상태로나마 목숨을 건졌다.\n" +
                    "\n" +
                    "\n" +
                    "입원한 병원은 개인실로, 가족들은 돌아가며 밤새도록 곁을 지켰다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 날이 지날수록, 무언가 이상하다는 걸 눈치챘다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 2시쯤이 되면, 병실 문이 자동으로 열리더라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "가족들은 다들 처음에는 영문을 몰랐지만, 모두가 같은 경험을 했다는 걸 알고 깨달았단다.\n" +
                    "\n" +
                    "\n" +
                    "[죽은 친구들이 부르러 왔구나!]\n" +
                    "\n" +
                    "\n" +
                    "그날부터 문이 열리면 가족들은 필사적으로 달라붙어 가지 말라고 호소했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 결국 친척은 의식을 회복하지 못하고 세상을 떠난 것이다.\n" +
                    "\n" +
                    "\n" +
                    "사고가 났을 때, 운전을 하고 있던 건 친척이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아마 친구들은 자신들을 죽음으로 이끌어 놓고, 혼자 숨이 붙어 있다는 걸 용납할 수 없었던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //326
        {
            str[25] = "오늘 8시 지날 무렵, 자전거를 타고 아르바이트에 나섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "집을 나올 때는 맑았는데, 나오자마자 비가 쏟아지기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "집에서 아르바이트 장소까지는 자전거로 10분 거리.\n" +
                    "\n" +
                    "\n" +
                    "다시 돌아가 우산을 가져오기도 귀찮아, 나는 그대로 빗속을 가로질러 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 비 내리는 게 장난이 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "한두방울 뚝뚝 떨어지나 싶었는데, 곧바로 쏴하고 쏟아져내리는 큰 비가 되어버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "하도 비가 많이 내려서 눈을 제대로 뜰 수가 없을 정도였습니다.\n" +
                    "\n" +
                    "\n" +
                    "자전거를 타고 있으니 손은 핸들을 잡고 있어, 얼굴도 훔치지 못했고요.\n" +
                    "\n" +
                    "\n" +
                    "결국 그대로 반쯤 눈이 감긴 채로 죽어라 달려 아르바이트 장소까지 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "도착할 무렵에는 코트까지 흠뻑 젖어있었죠.\n" +
                    "\n" +
                    "\n" +
                    "뒷문 근처 자전거 주차장에 자전거를 세우고, 가게로 뛰어들어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "뒷문 바로 옆에는 스탭 룸이 있고, 탈의실도 그 안에 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 서둘러 스탭 룸으로 들어갔죠.\n" +
                    "\n" +
                    "\n" +
                    "안에는 부점장과 아르바이트를 같이 하는 여자아이 둘이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "스탭 룸에 들어서자마자 [왜 그래, 그거!] 라는 질문이 날아들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[집에서 나오자마자 갑자기 비가 막 쏟아져서...] 라고 대답하고, 옷을 갈아입으려 탈의실로 향하려던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "춥고 젖어 있었으니 기분도 나빴거든요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 부점장은 내 팔을 잡았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[정말로 왜 그런거야, 그거. 무슨 일 있었어?]\n" +
                    "\n" +
                    "\n" +
                    "진지한 눈이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그러니까 비가 내렸다니까요...] 라고 말했지만, 손을 놓아주지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 소리야, 그게!] 라는 대답이 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 도대체 왜 그러는건지 알 수가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "함께 방에 있던 여자아이가 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그치만 비는 전혀 오질 않았는걸?]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 뒷문을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "밖에 비는 한방울도 안 내립니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 뭐가 뭔지 혼란스러워졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "당장 나는 흠뻑 젖어서 가게에 들어섰는데.\n" +
                    "\n" +
                    "\n" +
                    "비가 내리지 않았다니, 그럴리가 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 땅도 바싹 말라있고, 오직 내 발자국만 남아 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "가게 사람들은 비가 내리지 않았다고 입을 모아 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇지만 나는 비를 맞았습니다.\n" +
                    "\n" +
                    "\n" +
                    "자전거를 타고 집에서 아르바이트 장소까지 오는 내내.\n" +
                    "\n" +
                    "\n" +
                    "결국 가게 사람들한테는 [나도 뭐가 뭔지 모르겠어요...] 라고 대답할 수 밖에 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "가게 사람들도 모두 이상하다고 말하며 오싹해 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아올 때는 아무 일 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이것도 심령현상 같은 걸까요?\n" +
                    "\n" +
                    "\n" +
                    "개인적으로는 전혀 납득도 안 가고, 무슨 일이 일어난건지 전혀 모르겠습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //327
        {
            str[26] = "어느날 아침, 아파트에서 오토바이 세워둔 곳으로 가던 도중.\n" +
                    "\n" +
                    "\n" +
                    "등뒤에서 쾅하고 날카로운 소리가 났습니다.\n" +
                    "\n" +
                    "\n" +
                    "돌아보니 콘크리트 타일 통로에, 주스 캔이 떨어져 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "위를 올려다보니 초등학생 정도 되어 보이는 사내아이와 여자아이가, 6층 베란다에서 얼굴을 내밀고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "히죽히죽 웃고 있는 걸 보니 못된 장난을 친 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[이거, 너희가 던진거니?]\n" +
                    "\n" +
                    "\n" +
                    "아이들은 고개를 끄덕였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[이런 짓 하면 안되는거야. 알겠어?]\n" +
                    "\n" +
                    "\n" +
                    "두 아이는 변함없이 히죽거리며 나를 내려다봅니다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 웃는거니!]\n" +
                    "\n" +
                    "\n" +
                    "나는 조금 소리를 높였습니다.\n" +
                    "\n" +
                    "\n" +
                    "빈 깡통이라고는 해도 머리에 맞으면 다칠지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "또 이런 짓을 하지 않게 하려면, 제대로 주의를 줘야한다고 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[여기는 어린 아이들도 지나다니는 곳이니까 물건 같은 걸 던지면 위험해. 알았니?]\n" +
                    "\n" +
                    "\n" +
                    "[시끄러워, 이 할망구야.]\n" +
                    "\n" +
                    "\n" +
                    "남자아이가 대꾸하더니, 두 아이는 쓱 안으로 들어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "화가 치밀어 올랐지만, 회사에 안 갈 수도 없는 노릇이라 스쿠터를 타고 출근했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 스쿠터를 주차하고 아침 그 통로를 지나가게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아침에 있었던 일을 떠올리니, 또 화가 치밀어 올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간.\n" +
                    "\n" +
                    "\n" +
                    "얼굴 앞머리에 닿을 듯, 무언가가 앞으로 뚝 떨어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "콰직!\n" +
                    "\n" +
                    "\n" +
                    "발밑에, 청테이프로 칭칭 감긴 신문지 다발이 널부러져 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "양손으로 겨우 들어올려야 할만한 무게니, 정통으로 맞았더라면...\n" +
                    "\n" +
                    "\n" +
                    "소름이 끼쳐 시선을 올리니, 5층 베란다에서 무표정한 여자가 안으로 들어가는 게 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날 이후, 아이들한테 훈계하는 게 무서워졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //328
        {
            str[27] = "내가 아직 초등학생일 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그 당시 나는 아파트 단지에 살고 있었는데, 우리 바로 아랫집에 나랑 동갑인 A라는 아이가 이사를 왔다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 엄청 친한 친구는 아니었지만, 집도 가까운데 학교도 같아 나름대로 사이좋게 지냈었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, A가 [우리 집에는 신님이 있어.] 라는 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그러려니하고 받아 넘겼지만, 그날 저녁식사 때 별 생각 없이 그 이야기를 부모님에게 해줬다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 어머니는 A네 집은 수상한 종교를 믿는 것 같다는 말을 해줬다.\n" +
                    "\n" +
                    "\n" +
                    "A의 어머니는 거의 집에서 나오지 않고, 그 종교단체 예배 때만 나온다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 시간을 가리지 않고 아랫집에서는 이상한 기도소리가 들려와 기분이 나쁘다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 뒤 저녁, 학교에서 돌아오니 집에는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혼자 만화책을 읽기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 아래층에서 무서울 정도로 큰 기도소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 평소보다 심해, 기도라기보다는 신음소리 같이 들릴 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "소리는 전혀 멈출 기색이 없고, 오히려 점점 심해졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 걱정이 되서 A네 집에 가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그때까지 A네 집 안에 들어가 본 적은 없었기에, 왠지 모르게 기가 눌렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 초인종을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 A가 문을 열고 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "열린 문 안에서는 채 단어조차 되지 못하는 신음소리가 가득 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "A는 나를 보자마자 필사적으로 달라붙었다.\n" +
                    "\n" +
                    "\n" +
                    "[신님이 날뛰기 시작했어! 살려줘!]\n" +
                    "\n" +
                    "\n" +
                    "방 안은 아직 초저녁인데도 어슴푸레했다.\n" +
                    "\n" +
                    "\n" +
                    "커튼을 잔뜩 치고 있었던 탓이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A를 따라 가장 안쪽 다다미방으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 호화로운 제단이 있었고, A의 어머니는 그 위에 있는 누군가를 필사적으로 달래고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그것이 신님이었다.\n" +
                    "\n" +
                    "\n" +
                    "신님이 신음소리를 내고 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "신님은 제단에 올려져 제사를 받고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "손발은 의자에 붙들려 매어 있었고, 머리카락은 한올도 보이지 않게 깨끗이 밀려있었다.\n" +
                    "\n" +
                    "\n" +
                    "심하게 쇠약해진 탓인지, 신음소리도 쉬어있었지만, 희미하게 알아 들을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[신... 님...]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A의 부모는 딸이 태어났을 때, 교주에게 계시를 받았단다.\n" +
                    "\n" +
                    "\n" +
                    "[이 아이는 신의 환생이다!] 라는 계시를.\n" +
                    "\n" +
                    "\n" +
                    "그 이후로 그들은 딸이 신이라고 믿고, 제단에 묶어 제사를 올려왔던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "내가 그걸 발견하기까지, 그 아이는 5년 가까이 손발을 의자에 묶인 채 살아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 때문인지 손발은 크게 뒤틀려 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "딸이 태어난 이후, A네 집에서는 대화가 거의 사라졌었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그들은 매일 \"신님\" 에게 공양물로 적은 음식을 바치고 있었으리라.\n" +
                    "\n" +
                    "\n" +
                    "딸은 제대로 된 말을 배우지 못했지만, 매일 들어왔던 \"신님\" 이라는 말은 기억하고 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //329
        {
            str[28] = "중학교 때 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "우리반은 그날 마지막 교시, 영어 수업을 받고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "초여름이라 에어콘도 없는 교실은 그야말로 찜통처럼 더웠다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그날은 비가 와서 밖이 어둑침침했다.\n" +
                    "\n" +
                    "\n" +
                    "언제 번개가 내리쳐도 이상하지 않을만큼 음침한 분위기였다.\n" +
                    "\n" +
                    "\n" +
                    "그 때문이었을까, 반 전체가 무언가 위축된 분위기였던 것으로 기억한다.\n" +
                    "\n" +
                    "\n" +
                    "그날 영어 수업은 자신에 관한 스피치를 발표하는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "단상에는 친구 K가 올라와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 야유를 보내는 사이, 그 녀석은 변변치 않은 영어로 스피치를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "스피치 중반, 갑자기 K가 말을 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "반 아이들 모두 무슨 일인가 싶어 의아해하고 있는데, 멍하니 있던 K가 작게 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "[목이 떠 있어.]\n" +
                    "\n" +
                    "\n" +
                    "다들 K의 시선을 따라 고개를 돌려 뒤를 올려다봤다.\n" +
                    "\n" +
                    "\n" +
                    "몇명인가 비명을 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "나도 그 중 하나였다.\n" +
                    "\n" +
                    "\n" +
                    "정확히 교실 한가운데 공중에, 머리카락 덩어리가 떠 있었다.\n" +
                    "\n" +
                    "\n" +
                    "결코 있을 수 없는 물체인데다 너무나 기분이 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "교실은 그게 보이는 녀석과 안 보이는 녀석이 섞여, 혼돈의 도가니였다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그것은 좀처럼 자취를 감추지 않아, 선생님들이 몰려오기 직전까지 계속 공중에 떠 있었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그날은 그대로 집단 하교를 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그게 보이지 않았던 영어선생님은 집단 히스테리 현상이라고 정리해버렸고, 그걸로 끝이었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 10여년이 지난 지금도, 나는 공중에 떠 있던 머리카락 덩어리를 잊을 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그게 나타난 한순간, 광기에 사로잡혔던 교실 분위기도.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //330
        {
            str[29] = "나는 4살이 될 때까지, 밤에는 할머니댁에 맡겨지곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "밤에는 할머니와 나란히 잤는데, 그 방에는 돌아가신 할아버지 불단이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이상하게 그 방에서 자다 깨면, 꼭 가위에 눌렸다.\n" +
                    "\n" +
                    "\n" +
                    "그때마다 매번 불단 문이 조금 열려 있어, 안에서 누군가가 이쪽을 바라보는 게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "문에 손을 대고, 흰 얼굴을 반쯤 내민 채 쳐다보는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 할아버지일 것이라 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 불단을 향해 [할아버지...] 라고 부르던 걸 봤었으니까.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 얼굴은 자세히 보니 아이 같았다.\n" +
                    "\n" +
                    "\n" +
                    "내 쪽을 보며, 희미하게 웃고 있는 흰 아이 얼굴.\n" +
                    "\n" +
                    "\n" +
                    "그런 것을 보면서도, 나는 별 생각 없이 4살 때까지 그 방에서 잠을 잤었다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 내가 11살일 무렵 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "잘 기억나지는 않지만, 무슨 병이 원인이었다.\n" +
                    "\n" +
                    "\n" +
                    "반년 정도 입원해 계셨는데, 병문안 때는 생각보다 건강해 보이셨었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 갑자기 상태가 나빠지더니 이틀을 넘기치 못하고 숨을 거두셨다.\n" +
                    "\n" +
                    "\n" +
                    "그럼에도 스스로 임종을 맞이하는 건 느끼셨던 걸까.\n" +
                    "\n" +
                    "\n" +
                    "죽기 직전에 [겨우 할아버지에게 돌아갈 수 있겠구나...] 라고 말해, 주변 사람들이 무척 곤혹스러워했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 상태가 나빠짐과 동시에 혼수상태에 빠졌었다.\n" +
                    "\n" +
                    "\n" +
                    "친척들은 교대로 병실을 지켰지만, 마지막 순간 간호하고 있던 건 우리 어머니였다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 어머니 말로는, 그때 할머니 모습이 조금 이상했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 병실 침대 옆에서 책을 읽고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 어쩐지 누가 부르는 것 같은 느낌이 들어, 할머니 쪽을 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 혼수상태일 터인 할머니가 눈을 뜨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "눈도 깜빡 않고, 가만히 천장을 바라보고 계시더란다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 말을 걸려는 순간, 할머니의 입이 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 할아버지를 어디에 보낸거냐.]\n" +
                    "\n" +
                    "\n" +
                    "평생 할머니를 보아온 어머니도 그제껏 들은 적 없는, 낮고 한서린 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "어안이벙벙해 있던 어머니가 정신을 차리자, 할머니는 이미 눈을 감고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 반나절 뒤, 할머니는 저세상으로 향하셨다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 천장이 아니라 그 흰 얼굴을 계속 보고 계셨던게 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "지금 생각해보면 그런 느낌이 들어 오싹해진다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //331
        {
            str[30] = "내가 외출할 때면, 종종 남동생 친구가 놀러오곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 녀석이 왔다가면 꼭 내 열대어 몇마리가 사라지는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "지난번에 만나서 잠깐 이야기했을 때는 생물이 좋다고 이야기를 했었다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 훔쳐가서 몰래 집에서 키우고 있는 건 아닌가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 우연히 내가 집에 일찍 돌아왔는데 그 녀석이 내 방에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "수조 앞에서 뭘하는지 어슬렁대고 있길래 범행현장을 잡았구나 싶었지.\n" +
                    "\n" +
                    "\n" +
                    "어깨를 잡고 [야, 너 뭐해?] 라고 말하자 그 녀석은 나를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 손에 비닐봉지 같은 건 들려있지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "생선을 가져가려는 건 아닌 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그저 수조 뚜껑을 열고 안을 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문득, 그 녀석의 입이 우물거리는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "묘하게 신경쓰여 입을 열어보라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "내 열대어가 끔찍한 꼴을 하고 혓바닥 위에 놓여있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 내 열대어를 훔치는 게 아니라 잡아먹고 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //332
        {
            str[31] = "아오모리에 살고 있는 사람입니다.\n" +
                    "\n" +
                    "\n" +
                    "조금 지역색이 강한 이야기를.\n" +
                    "\n" +
                    "\n" +
                    "여러분들이 무녀라는 말을 들으면, 대개 오소레산을 떠올릴 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 TV 방송에 나오거나 하는 걸 봐도 다 짜고치는 거라고 생각하겠죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 무녀는 오소레산에만 있는 것도 아니고, 모두가 사기꾼인 것도 아닙니다.\n" +
                    "\n" +
                    "\n" +
                    "츠가루 지방에도 무녀는 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "전통적으로, 눈이 안 보이는 여자가 무녀 역할을 맡는 경우가 많다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "옛날에는 눈이 안 보이는 사람들이 츠가루샤미센을 연주하며 곳곳을 순회했습니다.\n" +
                    "\n" +
                    "\n" +
                    "이들은 \"보사마(ボサマ)\" 라고 불리는 일종의 예인이었는데, 이 중 감각이 날카로운 이들은 무녀가 되었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "현대에는 거의 없지만요.\n" +
                    "\n" +
                    "\n" +
                    "실은 친구네 할머니가 몇 안남은 츠가루 무녀라서, 전해들은 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "츠가루 무녀는 오소레산 무녀와는 달리 명확한 조직이 없어, 그리 유명하지 않습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 지역 사람들 사이에서는 당연히 잘 알려져 있기에, 이런저런 부탁을 받곤 한답니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고는 해도 여러분이 생각하는 것처럼 신내림 같은 건 아니고, 평소에는 그냥 점쟁이 같은 모습이랍니다.\n" +
                    "\n" +
                    "\n" +
                    "물론 오소레산 무녀처럼 신내림도 할 수 있고요.\n" +
                    "\n" +
                    "\n" +
                    "친구도 어릴 적부터 사라진 물건을 찾는다던가, 본인밖에 모를 일을 맞춘다던가 하는 할머니의 신기한 힘을 보아왔기에, 깊게 믿고 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "몇년 전, 츠가루 지방 어느 시에서 시의원이 살해당하는 사건이 일어났습니다.\n" +
                    "\n" +
                    "\n" +
                    "뉴스에서는 범인의 단서도 없다는 보도가 나오던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 할머니에게 무심코 물었답니다.\n" +
                    "\n" +
                    "\n" +
                    "[할머니는 이런 때 죽은 사람 영혼을 불러서 범인을 알아내거나 할 수는 없어?]\n" +
                    "\n" +
                    "\n" +
                    "그러자 할머니는 [언제나 몸에 지니던 물건 같은게 있지 않으면 사람의 영혼을 부르는 건 꽤 어렵단다.] 라고 대답했답니다.\n" +
                    "\n" +
                    "\n" +
                    "[역시 그렇구나...]\n" +
                    "\n" +
                    "\n" +
                    "친구도 별 생각 없이 물어봤던 것이기에, 그 정도로 이야기가 끝날 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 갑자기 신묘한 목소리로 할머니가 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[허나 만약 인연이 있는 물건을 가져오더라도 저 사람의 영혼은 부를 수 없을게다.]\n" +
                    "\n" +
                    "\n" +
                    "친구는 깜짝 놀라 [왜?] 라고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[이 사람은 수많은 이들에게 원망 받아 죽었단다. 그래서 그 영혼이 지옥에 떨어지고 말았어. 이런 사람의 영혼은 불러낼 수 없단다.]\n" +
                    "\n" +
                    "\n" +
                    "할머니는 무척 엄한 얼굴로 그렇게 말하셨답니다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 알게 된 일이지만, 살해당한 시의원은 부업으로 사채를 하고 있었답니다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 수많은 이들에게 미움을 샀고요.\n" +
                    "\n" +
                    "\n" +
                    "[죽인 범인은 한명일지 몰라도, 그 안에는 몇십명도 넘는 사람의 원한이 소용돌이치고 있단다. 그러니 만약 범인을 알고 있는 사람이 있다해도 증언도 나오지 않고, 증거도 없을게야. 몇십명이 함께 죽인거나 다름 없으니. 그러니 이 사건은 절대 해결되지 않을게다.]\n" +
                    "\n" +
                    "\n" +
                    "할머니의 말을 듣고, 친구는 진심으로 겁에 질렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지도 이 사건은 해결되지 못한채 남아있다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //333
        {
            str[32] = "회식자리에서 후배한테 이상한 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "자동차 이야기를 하던 도중, 최근 이해할 수 없는 사고를 겪었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트를 마치고 돌아오는 늦은 밤.\n" +
                    "\n" +
                    "\n" +
                    "다른 차는 하나도 없는 도로에서 신호를 기다리고 있는데, 갑자기 뒤에서 쿵하고 충격이 오더란다.\n" +
                    "\n" +
                    "\n" +
                    "산지 얼마 되지도 않은 차인데, 누가 들이받은 것인가 싶어, 후배는 화를 내며 차에서 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무 것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "분명히 충격이 느껴졌음에도 다른 차는 하나도 보이지 않았고, 도로 위에는 자신 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 치인 것은 확실했다.\n" +
                    "\n" +
                    "\n" +
                    "차 뒷부분이 찌그러져 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "후배는 겁에 질려 황급히 그 자리를 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "이틀 뒤, 역시 아르바이트를 마치고 돌아오는 늦은 밤.\n" +
                    "\n" +
                    "\n" +
                    "같은 도로를 달리다, 똑같은 신호등 가까이 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "지난번과 마찬가지로 다른 차는 주위에 하나도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어딘지 모르게 무서워져, 빨리 그 자리를 벗어나려 했지만 신호는 빨간불.\n" +
                    "\n" +
                    "\n" +
                    "후배는 어쩔 수 없이 속도를 줄였다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 앞에서 쾅하고 충격이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 틀림없었다.\n" +
                    "\n" +
                    "\n" +
                    "앞에는 아무 것도 없다.\n" +
                    "\n" +
                    "\n" +
                    "후배는 그대로 빨간불을 무시하고, 미친 듯 달려 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와 확인해보니, 앞범퍼에도 무언가 부딪힌 흔적이 분명히 남아있었다.\n" +
                    "\n" +
                    "\n" +
                    "두번 모두 전조등이나 후미등 불빛은 전혀 보지 못했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "차는 지금 정비소에 맡겼다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "정비소 사장님은 [앞도 뒤도 똑같은 차가 박은 거 같은데요? 무슨 일이 있던건가요?] 라며 의아해하더란다.\n" +
                    "\n" +
                    "\n" +
                    "후배는 수리가 끝나더라도 그 차를 다시 탈지는 모르겠다고 털어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 렌터카를 타고 있지만, 꽤 돌아가더라도 그 신호등 부근으로는 안 가려고 한단다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //334
        {
            str[33] = "7, 8년 전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 케이세이연선 근처, 야쓰갯벌 주변에서 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 체험한 기분 나쁜 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 직장 회식 때문에 집에 돌아오는 게 늦어진 터였다.\n" +
                    "\n" +
                    "\n" +
                    "막차를 타고 귀갓길에 올랐다.\n" +
                    "\n" +
                    "\n" +
                    "역에서 집까지는 자전거를 타고 돌아간다.\n" +
                    "\n" +
                    "\n" +
                    "평소 다니는 출퇴근길은 갯벌 옆 산책길이다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 그날도 평소처럼 그 길을 따라 집으로 향하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "산책길 도중, 딱 초등학교 맞은편 위치에 벤치가 하나 있다.\n" +
                    "\n" +
                    "\n" +
                    "마침 기분이 꽤 좋았기에, 나는 취기도 오르겠다 거기서 담배 한대 피기로 하고 벤치에 걸터앉았다.\n" +
                    "\n" +
                    "\n" +
                    "늦여름이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고는 해도 낮에는 한여름과 다를바 없이 덥고, 밤에도 그 불쾌한 더위의 여운이 넘치도록 남아있었다.\n" +
                    "\n" +
                    "\n" +
                    "여전히 푹푹 찌는구나 하고 생각하며, 갯벌 쪽을 보고 담배를 피우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문득, 등 뒤에서 시선이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아봤지만 초등학교가 있을 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "시간도 시간이니만큼 아무도 없었고.\n" +
                    "\n" +
                    "\n" +
                    "술기운 때문이리라 생각하면서도, 왠지 신경쓰여 초등학교를 바라봤지만 아무 것도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "역시 기분 탓이구나 싶어 다시 앞을 바라보는데, 오른쪽 조금 멀리 정체 모를 검은 그림자 같은 게 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 그림자는 사람 모습을 하고 있었지만, 윤곽이 희미해 사람이 아니라는 느낌이 바로 왔다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에, 주변에 엄청난 냄새가 감돌기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "뭐라고 할까, 썩은 물에서 나는 것 같은 구역질나는 냄새가.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그 그림자가 서서히 다가온다.\n" +
                    "\n" +
                    "\n" +
                    "나는 공포와 혼란 때문에 굳어 있었지만, 손에 들고 있던 담뱃재가 허벅지 위에 떨어져 제정신을 차렸다.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 뭔지는 모르겠지만, 어쨌든 이 녀석은 위험하다.\n" +
                    "\n" +
                    "\n" +
                    "그 생각에, 자전거도 내팽겨치고 쏜살같이 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "불빛을 찾아 달리다, 근처 편의점에 뛰어들어 한숨 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 잘 도망친 것인지, 그날은 그 후 아무 일 없이 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "다음날.\n" +
                    "\n" +
                    "\n" +
                    "사실은 가기 싫었지만, 늦잠을 잔 탓에 어젯밤 그 산책길을 지나 역으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "어젯밤은 취해서 이상한 꿈을 꾼거라 스스로를 달래면서.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 벤치 앞에 다다랐다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 내 자전거... 아니, 그것 같아 보이는 무언가가 널부러져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "메이커 마크나 스티커는 분명히 본 기억이 있지만, 진흙인지 썩은 흙인지 모를 것으로 잔뜩 뒤덮여 역겨운 냄새를 풍기고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 썩어내린 것처럼 군데군데 녹슬고, 구멍이 뻥뻥 뚫려있었다.\n" +
                    "\n" +
                    "\n" +
                    "애차의 흉측한 모습과, 이른 아침부터 맡은 고약한 냄새에 영 기분이 아니었지만, 어쨌든 일터로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "그날 퇴근길.\n" +
                    "\n" +
                    "\n" +
                    "아침, 내 자전거가 있던 곳에는 아무 것도 남아있지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "근처 노숙자가 타고 가버렸다는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "어차피 버릴 생각이었기에 그건 상관없었지만, 며칠 뒤 그 노숙자가 죽은 채 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "조금 떨어진 공원에서 죽어있었지만, 그 모습이 괴이했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "진흙인지 썩은 흙인지 모를 것이 범벅되어, 끔찍한 악취를 풍기고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "사인은 익사였다.\n" +
                    "\n" +
                    "\n" +
                    "그 공원에는 그렇게 죽음을 맞이할만한 시설은 전혀 없다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 이야기를 듣고 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그 자리에서는 어떻게 도망쳤지만, 남겨져 있던 내 자전거...\n" +
                    "\n" +
                    "\n" +
                    "그 자전거는 어디로 사라진걸까?\n" +
                    "\n" +
                    "\n" +
                    "노숙자는 자전거를 탔기 때문에 죽은 걸까?\n" +
                    "\n" +
                    "\n" +
                    "애시당초에 내가 본 것은 무엇이었을까?\n" +
                    "\n" +
                    "\n" +
                    "모든게 의문일 뿐이지만, 만약 그것들이 전부 연결되어 있는 거라고 하면...\n" +
                    "\n" +
                    "\n" +
                    "등골이 오싹해진다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 나는 통근할 때 기차를 타게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //335
        {
            str[34] = "우리 어머니는 그냥 조금 살집 있는 아줌마지만, 1년에 한번, 엄청난 능력을 가지게 되는 날이 있다.\n" +
                    "\n" +
                    "\n" +
                    "오빠와 나는 그날마다 어머니를 울트라 어머니라고 부르곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "그날이 오면, 어머니는 분 단위로 세세한 날씨를 예지하거나, 모든 거짓말을 다 간파할 수 있게 된다.\n" +
                    "\n" +
                    "\n" +
                    "나나 오빠가 어디서 누구와 있는지, 혹시 다쳤는지, 모든 행동이 읽히는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "집에 모기나 거미 한마리가 들어와도 눈치채고, 차를 운전하면 계속 파란불만 나오고, 말을 꺼내기도 전에 대답이 날아온다.\n" +
                    "\n" +
                    "\n" +
                    "마치 에드거 케이시 같은 예언자를 보는 느낌이다.\n" +
                    "\n" +
                    "\n" +
                    "초등학생 때는 어디서 다치기라도 하면 어머니가 쏜살같이 날아왔기에 믿음직했지만, 고등학생쯤 되면 몰래 데이트를 해도 다 들켜버려 곤란했다.\n" +
                    "\n" +
                    "\n" +
                    "오빠도 나쁜 짓을 할라치면 어머니한테 전화가 와서, 우울한 얼굴을 하고 돌아오기 일쑤였다.\n" +
                    "\n" +
                    "\n" +
                    "결국 우리 남매는 울트라 어머니의 날이 평일이면 얌전히 학교 갔다 돌아오고, 휴일이면 그냥 집에 틀어박혀 있기로 결정했을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "가장 대단했던 건 아버지가 옆집 부부싸움을 말리러 갔을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "옆집 아저씨가 이성을 잃고 부엌칼을 휘두르려는 찰나.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 그 사이에 끼어들어, 근소한 차이로 부엌칼을 빼앗았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 손바닥을 내밀어 아저씨 턱을 올려쳐서 KO.\n" +
                    "\n" +
                    "\n" +
                    "마치 움직임을 읽은 것 같은 느낌이라, 울트라 어머니는 한마 유지로도 이길 수 있을 것 같다고 진심으로 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 매년 한번씩 울트라 어머니의 날이 찾아오기에, 그 무렵이 되면 경솔한 행동을 하지 않으려 노력하며 살고있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //336
        {
            str[35] = "아버지가 비밀로 가르쳐 준 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "10여년 전 어느 밤, 문득 눈을 떴는데 가위 눌린 것처럼 몸이 움직이질 않더란다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 위에서 누군가가 짓누르고 있는 느낌이었다나.\n" +
                    "\n" +
                    "\n" +
                    "손에 무언가가 닿는데, 차갑고 물이 뚝뚝 떨어지는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "필사적으로 눈을 뜨자, 대학교 때 사귀던 여자가 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 아버지와 헤어진 후, 사고로 바다에 빠져 죽었다는 이야기를 전해들은 터였다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 나를 원망하고 있는건가, 라고 아버지가 생각한 순간.\n" +
                    "\n" +
                    "\n" +
                    "그 여자가 배에 손을 푹 집어넣고 마구 헤집었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 엄청난 고통에 깨어났다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 사라지고 격통만이 남았다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침이 되어서도 아픔은 사라지질 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "진통제를 먹어도 효과는 없었고.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그 다음날도, 또 그 다음날도 여자는 나타나 뱃속에 손을 집어넣었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 아픔과 수면부족으로 일도 제대로 못하고 실수연발이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "결국 상사가 잔뜩 화가 나서 [당장 병원 갔다와!] 라고 소리치는 바람에, 마지못해 병원으로 향했다나.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 이전부터 허리 쪽이 안 좋았던터라, 일을 열심히 해 요통이 심해진거라 여겼다.\n" +
                    "\n" +
                    "\n" +
                    "정형외과를 찾아가자, 의사 역시 요통일 거라고 진단했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마침 의사가 수다쟁이 할아버지였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 이런저런 이야기를 늘어놓다, 무심코 [꿈일지도 모르지만...] 이라며 이야기를 꺼냈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "여자 귀신이 나와서 배를 마구 헤집어 놓은 뒤부터 통증이 심해졌다는 이야기를.\n" +
                    "\n" +
                    "\n" +
                    "[그런 건 무슨 예고일 수도 있어요. 혹시 모르니까 배 쪽도 진단을 받아보세요.]\n" +
                    "\n" +
                    "\n" +
                    "의사의 말에 따르면, 귀신 그 자체는 환각일 거라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 환각은 스스로 만들어 낸 것이니, 자신의 배에 대한 아픔이나 불안이 무의식적인 형태로 나타났을 거라는 말이었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 그 이야기가 그럴듯하다고 생각해, 혹시 모른다는 생각에 내과를 찾아갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "거기 의사는 꽤 젊은 의사였다.\n" +
                    "\n" +
                    "\n" +
                    "이번에도 귀신을 봤다는 이야기를 늘어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "의사는 [귀신이요?] 라고 쓴웃음을 지으면서도, [그럼 안심할 수 있도록 MRI를 찍어보시죠.] 라고 권해왔다.\n" +
                    "\n" +
                    "\n" +
                    "MRI 촬영 결과, 췌장에 확실치 않은 그림자가 보인다는 진단이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "의사는 곧바로 전문 의료인원이 있는 병원을 소개해줬고, 거기서 검사를 받은 결과...\n" +
                    "\n" +
                    "\n" +
                    "아버지는 췌장암 초기라는 진단을 받았다.\n" +
                    "\n" +
                    "\n" +
                    "의사는 흥분해서 [췌장암을 초기에 수술할 수 있다니, 정말 운이 좋으시네요!] 라고 말했단다.\n" +
                    "\n" +
                    "\n" +
                    "실제로 췌장암은 자각증상이 없기 때문에, 대부분의 경우에는 꽤 악화되고 나서야 발견된다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이 정도 초기 단계에서는 통증이 거의 없다시피 하기 때문에, 정형외과 의사의 판단이 훌륭했다는 게 큰 병원 의사의 말이었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 아버지는 전이도 없고, 후유증도 없이 깨끗하게 암세포를 들어냈다.\n" +
                    "\n" +
                    "\n" +
                    "인슐린 주사는 매일 같이 맞아야 하지만, 그걸 빼면 지금까지도 건강하게 잘 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그때 그 전 여자친구 귀신이 과연 아버지의 환각이었는지, 병을 가져온 것인지 병이 있다고 알려준 것인지는 아무도 모를 일이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 일단 이 이야기는 어머니한테 평생 비밀로 해두라고, 아버지는 신신당부했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //337
        {
            str[36] = "이 이야기를 친구에게 해줬더니, 잠깐 굳었다가 엄청 비웃었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 당사자인 내 입장에서는 꽤 기분 나쁜 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "올해 6월에 3살이 된 딸 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "아이들한테는 자주 있는 일이겠지?\n" +
                    "\n" +
                    "\n" +
                    "딸에게는 상상 속의 친구가 있다.\n" +
                    "\n" +
                    "\n" +
                    "자주 말하는 건 \"팬더씨\", \"너구리씨\", \"토끼씨\" 셋이다.\n" +
                    "\n" +
                    "\n" +
                    "[팬더씨는 아직 아기야.] 라고 말하기도 하고, [장난감 어지럽힌 건 내가 아니라 너구리씨야!] 라고 말하기도 하고.\n" +
                    "\n" +
                    "\n" +
                    "그런데 어째서인지 토끼씨만은 뭔가 좀 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "찬찬히 생각해보니, 토끼씨에 관해서는 다른 둘과 달리 꽤 구체적인 표현을 하기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "[토끼씨는 언니니까 젓가락질을 잘해!]\n" +
                    "\n" +
                    "\n" +
                    "[토끼씨는 지금 베란다에서 꽃을 보고 있어.]\n" +
                    "\n" +
                    "\n" +
                    "어느날, 딸이 혼자 피아노를 장난감 삼아 놀고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "자주 있는 일이라 신경 쓰지 않았지만, 문득 들어보니 더듬거리지만 제대로 된 멜로디를 치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "도... 레... 미, 도, 레... 미.\n" +
                    "\n" +
                    "\n" +
                    "튤립이었다.\n" +
                    "\n" +
                    "\n" +
                    "피아노를 가르쳐 준 적은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나도, 아내도.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 물어보자, [토끼씨가 알려줬어!] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 기분이 나빠져, 나는 딸에게 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "[토끼씨는 어떤 아이야?]\n" +
                    "\n" +
                    "\n" +
                    "[음, 그러니까, 귀가 길어!]\n" +
                    "\n" +
                    "\n" +
                    "[그럼 이런 아이야?]\n" +
                    "\n" +
                    "\n" +
                    "나는 동화책에 그려진 토끼 캐릭터를 보여줬다.\n" +
                    "\n" +
                    "\n" +
                    "[아니야.]\n" +
                    "\n" +
                    "\n" +
                    "[그럼... 이거?]\n" +
                    "\n" +
                    "\n" +
                    "이번에는 진짜 토끼 사진을 보여줬다.\n" +
                    "\n" +
                    "\n" +
                    "[아니야.]\n" +
                    "\n" +
                    "\n" +
                    "그 후에도 이것저것 물어봤지만, 아직 딸이 알고 있는 단어도 많지 않아 더 이상의 대답은 들을 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "딸 스스로도 생각하는게 잘 전해지지 않아 답답해하는 모습이었기에, 그날은 그만두기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "딱 하나 알 수 있었던 건, 흰색이 아니라 검은색 토끼라는 것 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 뒤, 딸이 흥분해서 내게 달려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[이거! 이거!]\n" +
                    "\n" +
                    "\n" +
                    "한권의 잡지를 손에 든채 외치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그러니?]\n" +
                    "\n" +
                    "\n" +
                    "딸은 잡지의 사진을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "[이게 토끼씨야!]\n" +
                    "\n" +
                    "\n" +
                    "[어...? 이게 토끼씨야?]\n" +
                    "\n" +
                    "\n" +
                    "[응!]\n" +
                    "\n" +
                    "\n" +
                    "딸은 얼굴 가득 미소를 띄우며 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "그 사진은 방긋 미소짓고 있는 바니걸 사진이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //338
        {
            str[37] = "병 때문에 입원한 할머니를 친척끼리 모여 병문안 갔을 때 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "할머니의 용태는 좋지 않았고, 친척들은 전부 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할머니 자신은 어느 정도 인식하고 있었을지...\n" +
                    "\n" +
                    "\n" +
                    "그 와중, 갑자기 사촌동생이 할머니에게 매달려 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 아이가 목놓어 우는 것처럼 펑펑.\n" +
                    "\n" +
                    "\n" +
                    "다들 초조해했다.\n" +
                    "\n" +
                    "\n" +
                    "마치 할머니가 당장이라도 죽을 듯 소란을 피우고 있었으니.\n" +
                    "\n" +
                    "\n" +
                    "어떻게든 안정시키려 하자, 사촌동생은 울면서 [나 때문에 할머니가 돌아가실거야!] 라고 말하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 소린가 싶어 사정을 들어보니, 꿈 이야기라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "평범한 꿈을 꾸고 있는데, 갑자기 검은 옷을 입은 남자가 나타나 질문을 하더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "길이라도 묻는 것 같은 자연스러움에, 사촌동생은 마치 자석에 이끌리듯 대답을 해버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[가까운 시일 내에 죽을 거라고 짐작하는 게 있나?]\n" +
                    "\n" +
                    "\n" +
                    "[할머니말이야?]\n" +
                    "\n" +
                    "\n" +
                    "눈을 뜨고나서 아차 싶었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "날마다 상태가 안 좋아하지는 할머니를 보니, 그 남자는 저승사자가 아니었나 싶어 눈물을 참을 수 없었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "이걸 어찌해야 하나 곤란해하는 친척들은 내버려두고, 할머니는 사촌동생 등을 계속 쓰다듬으며 [괜찮단다, 괜찮아.] 라고 말하셨다.\n" +
                    "\n" +
                    "\n" +
                    "[그 남자 꿈이라면 할머니도 본 적이 있거든.]\n" +
                    "\n" +
                    "\n" +
                    "할머니는 사촌동생에게 말해줬다.\n" +
                    "\n" +
                    "\n" +
                    "[할머니는 말이지, 그 질문에 언제나 이렇게 대답했었단다. 집 처마 밑 화분이 시들고 있다고, 나도 돌보지 못하고 있으니 필시 오래 가지는 못할거라고 말이야. 할머니도 그 화분들한테 못된 짓을 한게지. 이제 그렇게 둘러대는 것도 한계란다. 그러니 괜찮아. 이제 괜찮단다.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 뒤, 할머니는 세상을 떠나셨다.\n" +
                    "\n" +
                    "\n" +
                    "나를 포함해 친척 전원은 할머니가 하신 이야기를 어떻게 받아들여야 할지 아직도 고민하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "사촌동생을 안심시키려 할머니가 순간적으로 이야기를 지어낸 것일지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 말을 오래 하기도 힘들 정도로 몸상태가 안 좋던 할머니가, 잠깐 사이에 그런 이야기를 지어냈을까 하는 의문도 있다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 걱정했던 처마 밑 화분은, 아직 살아있던 몇개를 골라 내가 키우고 있다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 아직까지 내 꿈에 검은 옷을 입은 남자는 찾아오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //339
        {
            str[38] = "무개념 인간들의 가치관이란 상상을 초월한다.\n" +
                    "\n" +
                    "\n" +
                    "종종 한여름 파칭코 가게 주차장에서 아이가 차에 갇혀있다 질식사했다는 기사가 나오곤 하지?\n" +
                    "\n" +
                    "\n" +
                    "그건 파칭코하는 사람들 사이에 널리 퍼져있는 징크스 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "\"아이를 아슬아슬할 때까지 더운 곳에 방치하면, 크게 딴다.\" 라는 거지.\n" +
                    "\n" +
                    "\n" +
                    "거기에 \"잘 참아낸 아이는 참을성이 좋아지기 때문에, 나중에 대성해서 부모를 잘 모신다.\" 는 헛소리까지 더해서 말이야.\n" +
                    "\n" +
                    "\n" +
                    "말이 좋아서 징크스지, 잘 생각해보면 아이를 산 제물로 바쳐 파칭코에서 돈을 따려는 수작인 셈이다.\n" +
                    "\n" +
                    "\n" +
                    "파칭코 중독자들 사이에서는 아이가 아슬아슬하게 살아남도록 하는 노하우 같은 것도 나돌고 있다.\n" +
                    "\n" +
                    "\n" +
                    "몇월에는 몇시간까지 버틸 수 있다느니 하면서.\n" +
                    "\n" +
                    "\n" +
                    "물론 그딴 노하우가 맞을리가 없으니 아직도 아이들이 차 안에서 질식당하고 있는거지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 살아남았다 하더라도 과연 다행일까?\n" +
                    "\n" +
                    "\n" +
                    "몇번이고 찜통처럼 숨막히는 차 안에서, 부모가 돌아오길 기다리며 천천히 죽어가는 꼴을 당해야만 할텐데.\n" +
                    "\n" +
                    "\n" +
                    "아직도 여름철 파칭코 가게 주차장에 가면, 차 안에 갇혀있는 아이들이 수두룩하다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //340
        {
            str[39] = "친척 모임이 있어서 가족 다같이 이바라키의 할머니댁에 갔을 때 일입니다.\n" +
                    "\n" +
                    "\n" +
                    "지금으로부터 8년 정도 전이네요.\n" +
                    "\n" +
                    "\n" +
                    "우리 친가는 매년 여름, 2박 3일간 모든 친척이 모입니다.\n" +
                    "\n" +
                    "\n" +
                    "조상님 성묘도 한번에 몰아서 해버리고, 그 다음에는 다같이 가족끼리 축제를 벌이는거죠.\n" +
                    "\n" +
                    "\n" +
                    "어른들한테는 재밌겠지만, 아이들한테는 그저 그런 모임입니다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 고등학교 2학년이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다른 친척 동생들보다는 나이가 있는 편이라, 비슷한 또래의 사촌 형, 사촌 누나와 함께 셋이서 어른들 틈에 껴 탄산음료를 마시고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 문득 생각난 게 있어, 옆에 있던 아버지와 할머니에게 6살 무렵 있었던 일을 꺼내놓았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그러고보니 6살 때 새해 첫 참배를 하러 카시마 신궁에 갔었는데, 돌아갈 때 뒤에서 누가 머리를 딱 때렸었어. 아버지한테 혼난 줄 알고 쭈뼛쭈뼛 뒤를 돌아봤는데, 아버지는 저만치 뒤에 있더라고. 다른 가족들은 다들 앞서가고 있었고. 내 뒤에는 아무도 없다는 걸 생각하니 엄청 무서웠어!]\n" +
                    "\n" +
                    "\n" +
                    "이야기를 마치고 나니, 아버지와 할머니는 서로 얼굴을 마주보며 놀란 표정을 짓고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 말하면 안되는 이야기였나...?\n" +
                    "\n" +
                    "\n" +
                    "초조해하고 있는데, 아버지가 입을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[때린 거 손가락 3개였지?]\n" +
                    "\n" +
                    "\n" +
                    "이번에는 내가 놀랄 차례였습니다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 그때 나는 세번째 손가락에 맞았다는 감각이 있었거든요.\n" +
                    "\n" +
                    "\n" +
                    "놀라는 나를 거들떠보지도 않고, 아버지는 웃기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 그랬구나. 이제 내 뒤에는 안 계시는구만.]\n" +
                    "\n" +
                    "\n" +
                    "의아해하고 있자, 할머니가 설명해주셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "실은 머리를 손가락 3개로 얻어맞은 건 내가 네번째라는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "내 전에는 아버지가, 아버지 전에는 할아버지의 남동생이, 그 전에는 증조할아버지의 어머니가 다들 6살 무렵에 얻어맞았다고 하네요.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 머리를 얻어맞았을 때, 할머니는 잘 알고 지내던 \"보이는\" 분한테 [왜 얻어맞는건가요?] 라고 물어봤다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그분 말하길, 우리 집안 선조님 중 한분이 수호령이 되었는데, 다음 대의 후손에게 넘어갈 때 그렇게 머리를 때려서 넘어간다고 했다네요.\n" +
                    "\n" +
                    "\n" +
                    "즉, 머리를 때리는 건 \"이제부터 네 뒤에 있다\" 라는 신호라는 거죠.\n" +
                    "\n" +
                    "\n" +
                    "손가락 3개인건, 수호해주는 선조님이 선천적으로 오른손 손가락이 3개뿐인 분이라 그렇답니다.\n" +
                    "\n" +
                    "\n" +
                    "실은 얼마 전, 또 손가락 3개로 머리를 얻어맞았습니다.\n" +
                    "\n" +
                    "\n" +
                    "한 사람이 2번이나 맞는 일은 전례가 없었다기에, 무서운 일이 있는 건 아닌가 걱정했죠.\n" +
                    "\n" +
                    "\n" +
                    "그런데 할머니가 알고 지내는 분이 이렇게 말하셨답니다.\n" +
                    "\n" +
                    "\n" +
                    "[당신 손자, 요새 안 좋은 걸 모으고 있지? 그 수집품 때문에 나쁜 게 잔뜩 들러붙었어. 하지만 손자는 그걸 모르고 있고. 수호령이 쫓아내는 것도 지쳐서 화가 난게야. 손자한테 말해주라고.]\n" +
                    "\n" +
                    "\n" +
                    "좋지 않은 수집품이라고 해봐야 요새 괴담 사이트를 잔뜩 돌아다니고, 심령사진이랑 공포 영화 본 것 정도 밖에 없는데...\n" +
                    "\n" +
                    "\n" +
                    "좀 삼가긴 해야하나 봅니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //341
        {
            str[40] = "우리 집에는 가보로 불리는 보물이 세개 있다.\n" +
                    "\n" +
                    "\n" +
                    "하나는 가계도.\n" +
                    "\n" +
                    "\n" +
                    "약 400년 전까지 거슬러 올라가는 가계도는, 두루마리 수십권에 이른다.\n" +
                    "\n" +
                    "\n" +
                    "그게 오동나무 상자에 담겨 모셔지고 있다.\n" +
                    "\n" +
                    "\n" +
                    "다른 하나는 칼이다.\n" +
                    "\n" +
                    "\n" +
                    "옛날, 선조가 무훈을 세워 그 공을 기려 영주가 하사한 물건이라던가.\n" +
                    "\n" +
                    "\n" +
                    "마지막 가보는 거울이다.\n" +
                    "\n" +
                    "\n" +
                    "거울이라고는 해도 옛 물건이라, 청동을 반짝반짝하게 닦아 거기 얼굴을 비추는 물건이다.\n" +
                    "\n" +
                    "\n" +
                    "역사 교과서에나 나올법한, 손바닥만한 크기의 거울.\n" +
                    "\n" +
                    "\n" +
                    "이것도 오동나무 상자에 담겨 고이 모셔두고 있다.\n" +
                    "\n" +
                    "\n" +
                    "이 세 보물은 취급법이 정해져 있다.\n" +
                    "\n" +
                    "\n" +
                    "가계도는 본가의 가장말고는 상자 밖으로 꺼내서는 안 되며, 칼은 아무리 비싼 값이라고 팔아서는 안되고, 가장이 한달에 한번 손질을 해야한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 거울은 불단에 안치하고, 매일 무사한지 확인하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "또한 거울을 본가 밖으로 가지고 나가서는 안 되고, 설령 가장이라도 상자 밖으로 꺼내면 안된다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 지금부터 하려는 이야기는, 바로 그 거울에 관한 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그 청동거울은 이상한 형태를 하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "육각형 바탕에 둥근 거울 부분이 겹쳐져 있다.\n" +
                    "\n" +
                    "\n" +
                    "거울이라고는 해도 녹슬고 여기저기 상처가 나, 무언가를 비추는 힘은 거의 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 두께가 2cm 정도인 것에 비해 꽤 무거워, 어딘가 영험한 기운을 느끼게 하는 물건이다.\n" +
                    "\n" +
                    "\n" +
                    "초등학생 무렵, 친구들끼리 집에 어떤 귀한 물건이 있는지를 놓고 배틀이 붙었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 방과 후 다들 자기네 집 보물을 들고 공원에 모여보기로 했었지.\n" +
                    "\n" +
                    "\n" +
                    "다른 아이들은 다 장난감 같은 걸 가져왔지만, 나는 바로 그 거울을 들고 갔다.\n" +
                    "\n" +
                    "\n" +
                    "손대면 안된다고 어른들은 말했었지만, 신경도 안 썼고.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 결과적으로는 내가 가져온 게 가장 보물 같다면서 내가 승리했다.\n" +
                    "\n" +
                    "\n" +
                    "의기양양해서 집에 돌아오니, 아니나다를까 아버지가 불같이 화를 내고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 이상한 일은 없었냐고 끈질기게 질문을 받고, 엄청나게 혼난 뒤 두번 다시 손대지 않겠다고 약속했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 납득이 안 갔지만, 일단 사과했다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후에는 딱히 흥미가 있는 것도 아니고 거울에 손을 댈 일은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 작년, 내가 스무살 생일을 맞이할 무렵, 아버지가 나를 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "대학에 들어간 후 집을 떠나 자취하고 있던 나는, 무슨 일일까 의아해하며 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 불단이 있는 방에 나를 불러 이야기를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집에 전해지는 가보의 유래와 그 취급법에 관해.\n" +
                    "\n" +
                    "\n" +
                    "원래 우리 집안은 음양도에 관련된 집이라, 주로 저주 받은 물건을 다뤄왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이제 와서는 대부분의 물건을 박물관에 기증해서 얼마 남지 않았다고 하고.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 한숨 내쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 고작 이런 이야기를 하려고 불렀나 싶어 투덜거리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마음을 놓고 있는데, 갑자기 아버지가 말을 다시 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[그런데, 이제부터가 중요한 이야기다...]\n" +
                    "\n" +
                    "\n" +
                    "졸음이 올락말락했지만, 진지하게 들을 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 불단에 안치되어 있는, 거울이 든 상자를 테이블 위에 올려두고 이야기를 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그것은 도저히 믿을 수 없는, 현실과는 동떨어진 내용이었다.\n" +
                    "\n" +
                    "\n" +
                    "[이 거울을 왜 꺼내서는 안되는지 아느냐? 그건 이 거울을 꺼냈던 사람들이 비참하게 죽었기 때문이야. 그것도 3번이나. 이 거울은 사람의 죽음을 비추는 거울이다.]\n" +
                    "\n" +
                    "\n" +
                    "솔직히 믿을 수가 없는 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아버지의 얼굴은 진지했다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 오랫동안 그게 미신이라고만 여겼다. 하지만 23년 전 그 사건이 있고나서는...]\n" +
                    "\n" +
                    "\n" +
                    "23년 전.\n" +
                    "\n" +
                    "\n" +
                    "그건 아버지의 누나이자, 내게는 고모인 사람이 죽은 해다.\n" +
                    "\n" +
                    "\n" +
                    "사고사라는 건 알고 있었지만, 거기 얽힌 자세한 이야기는 들은 적이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 이 거울은 이 땅에서 먼 곳으로 가져가려 하면 꺼낸 사람에게 해를 끼치는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "과거 이 거울을 꺼내려 했던 세 사람은, 그 해를 받아 죽은 것이다.\n" +
                    "\n" +
                    "\n" +
                    "처음은 전국시대, 이시다 미츠나리의 부하였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 사람은 세키가하라 전투 후, 미츠나리와 함께 참수되었고, 거울은 다시 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "두번째는 제 2차 세계대전 중, 국가 총동원법에 의해 온갖 쇠붙이를 거둬갈 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "헌병이 억지로 청동거울을 가져가려 하던 도중, 할아버지 눈앞에서 미군 전투기의 기관총 사격에 맞아 그대로 절명했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 세번째가 바로 우리 고모였다.\n" +
                    "\n" +
                    "\n" +
                    "이 거울은 고모의 유품이기도 한 것이다.\n" +
                    "\n" +
                    "\n" +
                    "고모가 살아있을 무렵에는 거울의 저주 같은 것도 다들 미신으로 여겼다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다들 걱정도 않고, 가끔 손님이 찾아올 때면 부담없이 보여주곤 했다고 하니.\n" +
                    "\n" +
                    "\n" +
                    "아무 것도 비치지 않는 골동품 거울이라면서 말이지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 추석 때, 오사카에 시집갔던 고모가 돌아가기 전 3개의 가보에 인사를 하려 돌아봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 거울을 손에 들었을 때, 자기 얼굴이 거기 비친 것을 본 것이다.\n" +
                    "\n" +
                    "\n" +
                    "고모는 새파랗게 얼굴이 질려, 화장실 거울과 청동거울을 몇번이고 번갈아 봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[청동거울에 비치는 내 얼굴이 새까매!]\n" +
                    "\n" +
                    "\n" +
                    "아버지는 겁에 질린 고모를 기분 탓일거라며 달랬다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 꽤 무서운 것을 봤는지, 고모는 좀체 안정을 찾지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "교토에 있는 자신이 잘 아는 절에 가져가 불제를 받겠다고 말하기 시작했단다.\n" +
                    "\n" +
                    "\n" +
                    "규칙을 깨는 일이지만, 그래서 마음이 풀린다면 원하는대로 하라고, 아버지는 청동거울을 내줬다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아버지는 그걸 아직까지도 후회하며 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "왜냐고?\n" +
                    "\n" +
                    "\n" +
                    "어쩌면 그 일 때문에 역대 가장 큰 저주가 일어났을지도 모르니까.\n" +
                    "\n" +
                    "\n" +
                    "고모는 1985년 8월 12일 18시 4분, 하네다발 이타미행 비행기를 탔다.\n" +
                    "\n" +
                    "\n" +
                    "그 거울과 함께.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //342
        {
            str[41] = "할아버지의 체험담이다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 소방관으로, 그 무렵 시골 소방서에서 하루하루 한가한 나날을 보내고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 경찰관이 소방서에 뛰어들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐, A씨! 좀 도와주게!]\n" +
                    "\n" +
                    "\n" +
                    "[무슨 일인데 그렇게 허둥지둥 그래.]\n" +
                    "\n" +
                    "\n" +
                    "[일가족 동반자살이야! 다같이 목을 맸다고!]\n" +
                    "\n" +
                    "\n" +
                    "[알았어.]\n" +
                    "\n" +
                    "\n" +
                    "직업상 그런 것인지, 아니면 원래 담이 큰 것인지.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 담담하게 대답하고 경찰관과 함께 뛰어나섰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "달려가면서 듣기로는, 자살한 가족의 친척이 신고를 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "간만에 찾아왔는데 처마 끝에 가족들이 죄다 목을 매고 있었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "신고를 받고 경찰관도 바로 출동했는데, 한두 사람도 아니고 가족 전부가 목을 매고 있으니 조금 겁에 질렸던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "친척에게는 사람을 구해오겠다고 말하고 소방서로 달려온 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람이서 집에 도착한 순간.\n" +
                    "\n" +
                    "\n" +
                    "경찰관이 기겁해 땅에 나자빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐, 왜 그래?]\n" +
                    "\n" +
                    "\n" +
                    "[하, 한명 더 늘어났어!]\n" +
                    "\n" +
                    "\n" +
                    "처마 끝에, 동반자살을 신고했던 친척이 같이 매달려 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //343
        {
            str[42] = "문화인류학 강의를 하러 온 선배에게 들은 악령 관련 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "츄부지방(中部地方) 어느 대학 민속학 연구실에서 일어난 일이라고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "사람에게 씌인 악령에 관해 조사하던 교수님이 있었는데, 그 연구팀에서 8명의 학생이 현지조사를 나가게 됐습니다.\n" +
                    "\n" +
                    "\n" +
                    "각각 담당을 결정하게 됐죠.\n" +
                    "\n" +
                    "\n" +
                    "A는 이번이 첫 현지조사였기에, 악령 중 가장 유명한 견신을 지원하려 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 교수님이 그걸 말렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "[견신은 아직 A 자네가 맡기에는 이르네. 무서운 존재거든. B군과 C군이 맡아주지 않겠나? A 자네는 여우귀신 쪽으로 가게나.]\n" +
                    "\n" +
                    "\n" +
                    "그리하여 A는 D와 함께 여우귀신이라는 잘 알지 못하는 악령을 조사하게 되었고, 선배인 B와 C가 견신을 담당하게 되었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "A는 녹음용 테이프 같은 취재 도구를 가득 준비해, D와 함께 키타칸토(北関東)의 어느 집을 찾아갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "마침 그 무렵은 가을이고 태풍 예보가 나온터라, 여기저기 농가에서는 태풍을 대비해 여러 준비를 하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 찾아가는 바로 그 집, 악령 들린 집만은 아무 것도 하지않고 한가로이 있어 이상했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "여우 들린 집에서는 친절하게 A 일행을 맞이해, 훌륭한 다다미방으로 안내했습니다.\n" +
                    "\n" +
                    "\n" +
                    "큰주인님으로 불리는 할아버지가 기다리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "A는 바로 녹음을 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[여우귀신이라는 것은 손을 타고 넘을 정도의 작은 여우 모습을 하고 있는데...]\n" +
                    "\n" +
                    "\n" +
                    "이야기를 듣던 와중, 갑자기 할아버지가 말을 멈췄습니다.\n" +
                    "\n" +
                    "\n" +
                    "[이야기를 하니 저 봐, 여우귀신이 나왔군.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그렇게 말하고 통풍창을 가리켰습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A와 D의 눈에는 아무 것도 보이지 않았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "여우 들린 집은 교수님도 신세를 지고 있는 곳이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날도 저녁식사와 방을 그냥 내어주었다고 하네요.\n" +
                    "\n" +
                    "\n" +
                    "밤이 깊어져 녹음도 끝날 무렵, A는 태풍이 걱정되어 큰주인님에게 괜찮을지 여쭈었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "큰주인님은 이렇게 대답했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[바람도 구름도 집을 피해서 지나갈테니 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 돌아오는 길에는 태풍 흔적이 엄청나게 남아있었지만, 여우 들린 집에는 나뭇잎 하나 떨어져 있지 않았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "연구실로 돌아와, 교수님과 다른 멤버들 앞에서 녹음해 온 테이프를 재생했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[오오오오오오오오오오오...]\n" +
                    "\n" +
                    "\n" +
                    "어째서인지 녹음한 큰주인님 목소리는 안 들리고, 기묘한 소리가 잡힐 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[다시 한 번 해보게.]\n" +
                    "\n" +
                    "\n" +
                    "교수님의 말에, A는 녹음 테이프를 감았다가 다시 재생했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[오오오오오오오오오오오오오오오오...]\n" +
                    "\n" +
                    "\n" +
                    "그때 여자 선배가 [멈춰!] 라고 비명을 질렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그 소리! 그건 빙의했을 때 나는 소리야!]\n" +
                    "\n" +
                    "\n" +
                    "그 선배는 민속학과 더불어, 전통극인 노를 연구하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "노에서 노래하는 빙의의 소리와, 테이프에서 나는 소리가 똑같다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "노의 역사는 무로마치 시대까지 거슬러 올라간다고 하는데, 옛 사람은 괴이의 소리를 알고 있던 것일까요.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮아!]\n" +
                    "\n" +
                    "\n" +
                    "다들 아연실색해 있었지만, 교수님이 소리를 질렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "[유감이지만 이건 묻어두도록 하세.]\n" +
                    "\n" +
                    "\n" +
                    "그 후 A와 D는 적어온 기록을 정리하기만 하고, 발표는 하지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "한편, 견신을 조사하러 간 팀도 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "B와 C는 견신 들린 집에 찾아갔지만, 가는 도중 신이 나 있던 B가 갑작스레 그만 두자느니, 돌아가자느니 말을 꺼내기 시작했답니다.\n" +
                    "\n" +
                    "\n" +
                    "자신이 죽는 꿈을 꿨다고 하면서요.\n" +
                    "\n" +
                    "\n" +
                    "C는 B를 열심히 설득해, 견신 들린 집을 찾아갔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "훌륭한 분위기의 노인이 두 사람을 맞이해 여러 이야기를 해줬습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 B는 얼굴을 푹 숙인채 말 한마디 없어서, C는 무척 곤란했습니다.\n" +
                    "\n" +
                    "\n" +
                    "허나 노인은 그걸 전혀 개의치 않았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 준비된 다다미방에 안내되어, 두 사람을 일찍 잠을 청했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 잠이 오질 않더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "밤이 꽤 깊어질 무렵, 복도로 난 미닫이문에서 바스락바스락, 무수한 동물이 모여드는 기척이 나기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람은 얼굴을 마주보고는 일어났습니다.\n" +
                    "\n" +
                    "\n" +
                    "그것이 신호였던 것처럼, 미닫이문이 잇달아 찢어지더니 쥐같은 것이 끝도 없이 밀려들기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "C는 정신이 없어 눈을 꽉 감고 있었지만, 문득 B가 신경 쓰여 눈을 떴습니다.\n" +
                    "\n" +
                    "\n" +
                    "B는 멍하니 텅빈 눈을 한채 앉아있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 미닫이도 이부자리도 다다미도 난장판이 된 방에서, B와 C는 멍하니 앉아있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "견신 들린 집의 젊은 며느리가 아침 식사가 준비됐다고 부르러왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "방이 어쩌다 이렇게 됐는지 C가 횡설수설해서 설명하자, 젊은 부인은 아무렇지도 않은 듯 [괜찮습니다. 처음 오신 손님이 계실 때는 자주 그렇거든요.] 라고 대답하더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 다른 다다미방으로 짐을 옮겨주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "돌아갈 채비를 마치고 인사를 올리자, 노인은 [아무래도 여러분은 환영받지 못했던 것 같습니다...] 라고 마음에 걸리는 소리를 하더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람이 도시로 돌아오자 이미 밤이었고, 그대로 B와 C는 역에서 헤어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 대학에 나온 C에게 B가 죽었다는 소식이 전해졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 부릅뜬 채, 온몸이 경직되어 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "사인은 심장발작.\n" +
                    "\n" +
                    "\n" +
                    "B의 장례식이 끝난 뒤, C는 연구실에 모인 동료들 앞에서 울며 소리쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "[견신 때문이야! 그 녀석, 정말 가기 싫어했는데 내가 억지로 끌고 간 바람에...]\n" +
                    "\n" +
                    "\n" +
                    "그 후 C는 박사 과정을 밟으며 장래가 촉망되는 학자의 길을 나아가고 있었다고 합니다\n" +
                    "\n" +
                    "\n" +
                    "하지만 현지조사를 나갔다가 행방불명 되어, 벌써 1년이 넘도록 소식이 두절되었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "선배에게 들은 이야기는 여기까지입니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //344
        {
            str[43] = "아내가 나온 초등학교에서 떠돌던 이야기란다.\n" +
                    "\n" +
                    "\n" +
                    "그곳에서는 6학년 때 임간학교라고, 관광지와는 동 떨어진 시골로 가곤 한단다.\n" +
                    "\n" +
                    "\n" +
                    "그날 일정은 낮에는 등산을 하고, 밤에는 담력시험을 하는 전형적인 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "초등학생들이 선생님을 따라 산을 오르고 있는데, 길 옆에 있는 바위 위에 한 노인이 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "몸은 길 반대편으로 향하고, 얼굴만 돌려 싱글싱글 아이들을 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 웃는 얼굴은 가면을 닮아, 무척 상냥해 보였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "예의 바른 학생 하나가 그 곁을 지날 때, [안녕하세요.] 라고 인사했지만 노인은 대답 없이 그저 웃고 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 자세히 보니, 노인의 다리가 무릎 아래까지만 보이더란다.\n" +
                    "\n" +
                    "\n" +
                    "그 아래는 희미해서, 반대편 경치가 비쳐 보였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 낮이고 주변에 친구들도 잔뜩 있다.\n" +
                    "\n" +
                    "\n" +
                    "설령 그걸 깨달았다 하더라도, 다들 그저 기분 탓일거라 넘어가, 큰 혼란은 일어나지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 밤.\n" +
                    "\n" +
                    "\n" +
                    "담력시험이라고는 하지만, 초등학생들이 하는 것이니만큼 별다를 건 없다.\n" +
                    "\n" +
                    "\n" +
                    "선생님과 함께 숙소 주변 어두운 길을 슬렁슬렁 걷는 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 도시와는 달리 빛도 없고 어두운 시골길, 학생들은 충분히 겁에 질려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "대충 한바퀴 돌고, 숙소까지 얼마 남지 않았을 무렵.\n" +
                    "\n" +
                    "\n" +
                    "밭 저너머, 희미하게 빛나는 무언가가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "[저게 뭐지?]\n" +
                    "\n" +
                    "\n" +
                    "다들 고개를 갸웃거리며 바라보는데, 그 빛이 천천히 평행이동해, 미끄러지듯 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "어느 정도까지 거리가 줄어들 무렵, 누군가가 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[낮에 본 할아버지야!]\n" +
                    "\n" +
                    "\n" +
                    "낮에 봤던 노인이 희미한 빛을 내며, 보이지 않는 다리를 움직이지도 않은 채, 말 그대로 스르륵 다가오고 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴에는 변함없이 미소를 띄운채.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 겨우 모두 무사히 숙소로 돌아올 수 있었지만, 학생들의 동요는 멈추질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 다음날 선생님들은 절에 상담해 다같이 불제를 받았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "숙소에서 식사를 만들어 주던 그 동네 아줌마들은, 할아버지의 특징을 듣자마자 입을 모아 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그거, 야마다 할아버지잖아!]\n" +
                    "\n" +
                    "\n" +
                    "야마다씨라는 건 주변에서도 유명한 손자바보 할아버지였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 애지중지하던 손자가 불행히도 일찍 세상을 떠난 후, 정신을 놓아버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어린 아이가 보이면 [아이고, 우리 손주. 왜 이런데 있어.] 라고 말하며 마음대로 데리고 돌아오는 일이 몇번이고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아이에게 해코지를 하는 것도 아니고, 내내 온후한 성격의 할아버지였기에 다들 불쌍히 여길 뿐, 경찰에 신고하거나 하는 일은 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[죽고서도 손자 생각을 못 잊나보네...]\n" +
                    "\n" +
                    "\n" +
                    "아줌마들은 눈물지었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사건 이후, 임간학교에서는 담력시험이 사라졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 나는 악령도 아닌데, 굳이 담력시험을 없앨 필요가 있나 의아했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아내가 말하기로, 거기에는 뒷이야기가 있는 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "학생들이 모두 숙소에 들어갔는지 확인하려 끝까지 밖에 남았던 선생님은 가까이 다가온 노인을 확실히 보았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 선생님은 이렇게 말했단다.\n" +
                    "\n" +
                    "\n" +
                    "[학생들은 모두 상냥하게 웃는 얼굴이었다고 했지만, 나한테는 완전히 광분해 날뛰는 것처럼 보였다고...]\n" +
                    "\n" +
                    "\n" +
                    "도대체 어느 쪽이 할아버지의 본심이었을까?\n" +
                    "\n" +
                    "\n" +
                    "지금도 그 초등학교에서는 유명한 괴담으로 남아있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //345
        {
            str[44] = "금요일부터 일요일까지, 2박 일정으로 친구와 함께 오토바이 여행을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "첫날밤은 토호쿠의 어느 여관에서 묵고, 둘째날은 우리 부모님이 가지고 있는 작은 별장에서 자기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "별장을 살 무렵에는 할머니가 살아계셔서, 할머니를 별장에 모셨었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 할머니가 쓰시던 일본식 방도 있어, 거기를 침실로 삼아 자기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "하룻밤을 보내고 일어났더니, 옆에서 자고 있어야 할 친구가 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나와보니 부엌 의자에 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 내가 일어난 걸 보고는, [야! 나오면 나온다고 최소한 말은 해줘야 할 거 아냐!] 라고 눈물이 그렁그렁한 눈을 하고 소리쳤다\n" +
                    "\n" +
                    "\n" +
                    "잠이 막 깬 터라, 틀림없이 벌레 이야기를 하는거라 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "[벌레? 약을 친다고 쳤는데 나왔나 보네... 거기 스프레이 있는데 그거 쓰지 그랬냐...]\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 오히려 화를 빽 냈다.\n" +
                    "\n" +
                    "\n" +
                    "[그거 말고! 귀신!]\n" +
                    "\n" +
                    "\n" +
                    "친구의 말에 따르면, 한밤 중에 누가 이름을 부르는 거 같아 눈을 떴다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 몸이 움직이질 않고, 왠 할머니가 자기 얼굴 바로 옆에서, [A야...] 하고 부르고 있었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구 이름은 A가 아니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 [제가 아니에요!] 라고 필사적으로 외치며, [내 이름은 K입니다.] 라고 호소했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 할머니는 그럼에도 불구하고 계속 [A야... A야...] 하고 밤새도록 불러댔다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "A라는 이름은 우리 형 이름이었다.\n" +
                    "\n" +
                    "\n" +
                    "실은 10여년 전, 그 친구와 만나기도 전에 이미 죽은 형.\n" +
                    "\n" +
                    "\n" +
                    "바다에 갔다 사고로 익사했는데, 하필 그 무렵 할머니가 건강이 악화되어 입원해 계셨었다.\n" +
                    "\n" +
                    "\n" +
                    "할머니에게는 충격을 받으실까봐 형의 죽음을 숨겼는데, 결국 할머니는 건강을 되찾지 못하고 그대로 세상을 떠나셨다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 할머니는 내가 나랑 비슷한 또래를 데려왔으니, 그게 형이라고 착각하셨던 걸까.\n" +
                    "\n" +
                    "\n" +
                    "그렇다면 할머니는 죽어서도 아직 형을 만나지 못했다는 것일까.\n" +
                    "\n" +
                    "\n" +
                    "나는 그게 못내 슬프다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //346
        {
            str[45] = "이비인후과 의사인 친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "병원에 귀가 안 좋은 아저씨가 찾아왔더란다.\n" +
                    "\n" +
                    "\n" +
                    "진찰을 해보니 한쪽 고막이 찢어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 상처가 심해, 화농이 지고 고름이 고여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "반대편 귀는 원래 들리지 않는 듯 해, 남자는 꽤 부자연스러운 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "바로 치료하려 했지만, 갑자기 같이 온 아줌마가 장애인이라고 인정하라고 따지기 시작했단다.\n" +
                    "\n" +
                    "\n" +
                    "[아니, 우선은 치료를 해야죠. 상처를 치료한 다음 여전히 청력에 문제가 있으면 인정하겠습니다.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무리 설명해도 아줌마는 장애인이라고 인정하라고 떠들 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨의 상태가 어떤지, 나을 수 있을지에 관해서는 한마디 묻지도 않고.\n" +
                    "\n" +
                    "\n" +
                    "끝내는 미친 의사라고 욕까지 먹고, 당신 같은 의사는 의사도 아니라고 소리소리 지르는 지경에 이르렀다.\n" +
                    "\n" +
                    "\n" +
                    "어찌할 도리가 없어 결국 병원 사무장이 나와 같이 설득했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "사무장을 부르러 갈 때, 아저씨는 모기만한 목소리로 [...미안합니다...] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "괴로운 듯한 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 상처는 치료하게 되었지만, 아저씨도, 아줌마도 그 후로 병원에 다시는 찾아오지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "병원에서는 아저씨 귀를 아줌마가 상처낸 것은 아니냐는 소문이 돌고 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //347
        {
            str[46] = "20여년 전, 지역 해수욕장에서 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "초등학생이 파도에 휩쓸려 사라졌다가, 며칠 지난 뒤 그 시체가 바다에 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "거기까지는 안타깝고 참혹한 사고일 뿐, 자주 있는 일이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 떠오른 사체에는 뼈가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "대신 살가죽 안에 조개와 게만 가득 들어있을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "그 아이 가족과 우리 할아버지는 사이가 좋았기에, 장례식에 갔다가 들은 이야기라고 한다\n" +
                    "\n" +
                    "\n" +
                    "아이 어머니는 [무덤에 넣을 뼈가 없어! 뼈를 돌려줘!] 라며 반쯤 미쳐 울부짖었다고 한다\n" +
                    "\n" +
                    "\n" +
                    "결국 뼈 대신 조개와 게가 들어있던 이유는 차마 묻지 못했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 따로 들은 이야기는 없다고 하지만, 이유도 알 수 없을 뿐더러 그 가족이 불쌍해서 어쩔 도리가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아이의 몸 안에 들어가 있던 게와 조개는, 뼈를 잡아먹고 거기 서식하고 있던걸까?\n" +
                    "\n" +
                    "\n" +
                    "그렇다면 왜 부드러운 살이 아니라 뼈를 먼저 먹어치운걸까.\n" +
                    "\n" +
                    "\n" +
                    "알 수 없지만 섬뜩한 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //348
        {
            str[47] = "증조외할머니 장례식날, 친척분에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "증조외할머니 시신 곁에 짧은 창이 있길래 이상하게 생각해 친척분에게 여쭤봤었다.\n" +
                    "\n" +
                    "\n" +
                    "그 창은 증조외할머니가 직접 마련해 두신 것이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "옛날, 증조외할머니의 친척이 돌아가셨을 때, 증조외할머니가 향을 올리려는데 시신이 움직였다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "증조외할머니는 기겁해서 어머니를 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 고조외할머니가 안방에서 짧은 창을 가지고 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 시신이 거짓말처럼 움직임을 멈추더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "증조외할머니가 사는 곳에는 이따금씩 이런 일이 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 혹시 모를 가능성을 대비해 부적 삼아 짧은 창이나 날붙이를 시신 옆에 놓아두는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 죽은 게 아니라, 아직 살아있던 사람이 움직인게 아닌가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 확실히 몸이 차가워지고 심장도 멈췄었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "동네 사람들한테 물어봐도 [죽은 사람이 되살아났었다고!] 라던가, [목을 졸릴 뻔 했었어.] 라고 하는 사람들마저 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 때문에 증조외할머니는 생전부터 자신이 죽으면 꼭 시신 곁에 짧은 창을 두라고 누누이 말씀하셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "왜 짧은 창인지는 알 수 없지만, 지금도 지켜지고 있는 풍습이다.\n" +
                    "\n" +
                    "\n" +
                    "산속, 그리 많은 사람이 살지는 않는 시골 마을 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //349
        {
            str[48] = "지금 당장 내가 겪고 있는 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "지난주 금요일, 오오무라라는 회사 선배가 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "직접 현장을 본 건 아니지만, 아파트 자기 방에서 자기 두 귀에 볼펜을 찔러넣은 채 죽어있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "오오무라 본인이 펜을 손에 꽉 쥐고 있었기에, 경찰도 타살의 가능성을 배제하고 곧바로 자살로 판단했다.\n" +
                    "\n" +
                    "\n" +
                    "회사 사람들은 오오무라의 죽음을 꽤 의아하게 생각하고 있었지만, 나는 그리 놀라지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "자살이라고는 해도 부검은 필요한 것 같아, 아마 오오무라의 시신은 검시를 거친 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "명확하게 죽은 이유가 눈에 들어오는데도 몸이 해부당해야 한다니, 안됐다고 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 장례식이 치뤄졌다.\n" +
                    "\n" +
                    "\n" +
                    "회사 동료들은 과장을 선두로 다들 장례식장을 찾아갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [정말 급한 일이 있습니다.] 라고 과장에게 말하고 바로 돌아 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "주변에서 보면 부자연스럽게 느꼈으리라.\n" +
                    "\n" +
                    "\n" +
                    "하지만 지금 나로서는, 장례식장이라는 눅눅하고 침묵에 찬 공간을 버틸 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "오오무라와 나는 선후배 사이를 떠나, 사이가 꽤 좋았다.\n" +
                    "\n" +
                    "\n" +
                    "서로 집이 어디인지도 알고, 자주 왔다갔다 할 정도였으니 어느 정도였는지는 감이 오겟지.\n" +
                    "\n" +
                    "\n" +
                    "3주 전 그날 역시, 오오무라는 퇴근길에 내 방에 놀러왔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 캔맥주를 마시며 회사 동료들 뒷담화를 털어놓고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "둘 다 술을 마실 때는 대화만 하는 타입이라, TV나 음악도 틀어놓지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "내가 생각해도 우울한 풍경이지만.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, 사뒀던 맥주가 다 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 술 없어도 이야기만 재밌으면 됐다 싶었지만, 오오무라는 그래서는 만족을 못하는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 사러가자.]\n" +
                    "\n" +
                    "\n" +
                    "나는 마지못해 하면서도 오오무라와 함께 아파트를 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "근처 슈퍼에서 술을 사올 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "가게에 들어서자마자 오오무라가 능글능글 웃으며 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 저거 뭐냐, 저거?]\n" +
                    "\n" +
                    "\n" +
                    "그가 가리키는 쪽을 보자, 푸석푸석한 머리카락을 허리까지 늘어뜨린 여자가 장바구니를 들고 채소를 고르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 별다른 특색 없는, 흔해빠진 광경이다.\n" +
                    "\n" +
                    "\n" +
                    "다만 하나 이상한 점이 있다면, 여자가 큰 소리로 웃고 있다는 점이겠지.\n" +
                    "\n" +
                    "\n" +
                    "양상추를 손에 든 채, [이햣, 이햐, 이햐, 이햣.] 하고 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그것마저도 내게는 역시 별 특별할 거 없는 자주 있는 광경이다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 저거. 웃음녀야.]\n" +
                    "\n" +
                    "\n" +
                    "그 웃음녀라는 사람은 주변에서 유명한 사람이다.\n" +
                    "\n" +
                    "\n" +
                    "언뜻 보기에는 극히 평범한 젊은 여자로, 어디 내세울 것 없는 평범한 사람이다.\n" +
                    "\n" +
                    "\n" +
                    "긴 머리카락은 푸석푸석하지만, 그 정도 가지고서야 이상하다고 할 것도 못 되겠지.\n" +
                    "\n" +
                    "\n" +
                    "다만 웃음녀가 이상한 점은, 그 이름대로 언제나 웃고 있다는 점이다.\n" +
                    "\n" +
                    "\n" +
                    "[이햣, 이햐, 이햐, 이햣.] 하고, 살짝 공기가 새는 것 같은 웃음소리로.\n" +
                    "\n" +
                    "\n" +
                    "그런 식으로 조금 습기찬 느낌의 독특한 웃음을 뿌리며, 입가에는 침을 흘리고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 다들 \"웃음녀\" 라고 부른다.\n" +
                    "\n" +
                    "\n" +
                    "계산하는 아줌마도 \"웃음씨\" 라고 부르고.\n" +
                    "\n" +
                    "\n" +
                    "단지 그것 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "정신이 나간 것 같기도 하지만, 웃음소리만 빼면 딱히 다른 사람한테 폐를 끼치는 것도 아니다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람들도 별로 신경쓰질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "그저 기분 나쁜 것을 봤다고 생각하고, 곧바로 무시하고 말지.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 그때 오오무라는 꽤 취해있었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "[조금 놀려보고 와야겠다.] 라고 말하더니, 웃음녀에게 다가가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나도 취해있던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "어찌되었든 그런 오오무라를 말리려 들지 않았으니까.\n" +
                    "\n" +
                    "\n" +
                    "[이봐, 당신. 뭐가 그렇게 웃긴거야?]\n" +
                    "\n" +
                    "\n" +
                    "오오무라는 무뚝뚝한 어조로 웃음녀에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 웃음녀는 대답하지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "[이햣, 이햐, 이햐, 이햣.] 하고 웃을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "[이봐, 대답해보라고. 세상이 이렇게 불경기다 뭐다 하고 힘든데, 뭐가 그렇게 즐겁다고 웃어대는거야?]\n" +
                    "\n" +
                    "\n" +
                    "오오무라는 그렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "아마 그것까지는 나랑 온갖 헛소리 늘어놓던 게 취기 때문에 다른 사람에게 향한 것이라 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "역시나 웃음녀는 [이햣, 이햐, 이햐, 이햣.] 하고 웃기만 할 뿐, 아무 대답이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그런 문답을 당분간 계속하더니, 오오무라는 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 저녀석. 재미없게... 야, 이제 가자.]\n" +
                    "\n" +
                    "\n" +
                    "우리는 바구니에 과자랑 안주를 담고, 술이 진열된 선반으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "오오무라는 곧바로 맥주를 담기 시작했지만, 나는 맥주는 질렸던터라 츄하이나 좀 살펴보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 오오무라가 [우왓!] 하고 소리를 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일인가 싶어 돌아보니, 오오무라와 웃음녀가 바로 가까이에서 마주보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[이햣, 이햐, 이햐, 이햣.] 하는 웃음소리와 함께, 여자 입에서 오오무라 얼굴로 침이 날아들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음 순간, 오오무라는 양손을 내밀어 웃음녀를 밀어 넘어트렸다.\n" +
                    "\n" +
                    "\n" +
                    "웃음녀는 비틀비틀 넘어져, 그대로 엉덩방아를 찧었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 [이햣, 이햐, 이햐, 이햣.] 하는 웃음은 멈추질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다른 손님이나 점원들이 멀리서 이쪽을 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 거북했기에, 적당히 츄하이를 고른 뒤 오오무라를 끌고 허둥지둥 계산을 마쳤다.\n" +
                    "\n" +
                    "\n" +
                    "웃음녀에게 사과할까 싶기도 했지만, 사정도 잘 모르는데다 내가 사과하는 것도 이상한 일이다 싶어 그만뒀다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이 있었는지 오오무라에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //350
        {
            str[49] = "[네가 술을 고르고 있는 걸 멍하니 보고 있는데, 귓가에서 기분 나쁜 웃음소리가 들리더라고. 놀라도 돌아보니까 바로 눈앞에 그 여자 얼굴이 있지 뭐야.]\n" +
                    "\n" +
                    "\n" +
                    "그게 기분 나빠서 냅다 밀쳐버렸다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "오오무라는 [잘 보니까 저 녀석...] 하고 무언가 덧붙이려 했지만, 도중에 웅얼거리더니 끝까지 말을 들려주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "방에 돌아오고 나서, 우리는 또 둘이 술을 마시기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오오무라는 조금 전 일로 기분이 나쁜 것인지, 대화가 자꾸 끊겨 둘 다 아무 말 없이 앉아 있는 시간이 길어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 대화가 끊길 때면, 오오무라는 두리번두리번 여기저기 쳐다보곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 [야, 뭐 게임이라도 좀 하자.] 라고 오오무라가 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "이 사람이 게임을 하자니, 웬일인가 싶었지만, 진삼국무쌍 3을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "둘 다 금세 게임이 푹 빠졌고, 오오무라도 평소처럼 멀쩡해 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 막차가 끊길 시간이 다가와, 오오무라는 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그때 이미 나는 슈퍼에서 있었던 일 따위 까맣게 잊고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날부터 오오무라의 행동이 이상해지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "우선, 아무데서나 워크맨으로 음악을 듣기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그 자체는 딱히 이상한 게 아니지만, 출근 도중 얼굴을 마주하고 이야기를 하려해도, 가볍게 손만 들 뿐 이어폰을 빼려고는 하질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "가까이 가보면 엄청나게 큰 소리로 듣고 있는지, 음악 소리가 다 새어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "조금 기분 나빴지만, 그때는 딱히 아무 말 않고 지나갔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오오무라의 행동은 점점 심해졌다.\n" +
                    "\n" +
                    "\n" +
                    "점심 때 같이 밥을 먹자고 하려해도, 오오무라는 허둥지둥 이어폰을 끼고 혼자 어디론가 가버린다.\n" +
                    "\n" +
                    "\n" +
                    "끝내 업무 중에까지 이어폰을 끼는 상황마저 오게됐다.\n" +
                    "\n" +
                    "\n" +
                    "그쯤 되자 누가 봐도 이상한 모양새였기에, 오오무라보다 더 선배인 사람이 화를 내며 따져들었다.\n" +
                    "\n" +
                    "\n" +
                    "그러고 나서는 업무 중에 음악을 듣는 일은 없어졌지만, 대신 혼잣말을 하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 [시끄러워!] 라던가, [아아아아아아아!] 하고 큰소리로 외치는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "주변에서 아무리 주의를 줘도 그만두려 하질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다들 기분 나빠했다.\n" +
                    "\n" +
                    "\n" +
                    "더는 보기 힘들어서, 나는 퇴근하고 오오무라를 불러 이야기하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "오오무라는 나와 이야기하는 걸 꺼렸지만, [떠들썩한 곳에서라면 괜찮아.] 라고 말하기에 패밀리 레스토랑으로 데리고 왔다.\n" +
                    "\n" +
                    "\n" +
                    "패밀리 레스토랑은 적당히 혼잡해서, 고등학생들이 여기저기서 시끄럽게 떠들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [최근 좀 이상한데.] 라고 먼저 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "오오무라는 [나 스스로도 알고 있어.] 라고 말한 뒤, 이야기를 털어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "슈퍼에서 있었던 사건 이후, 문득문득 [이햣, 이햐, 이햐, 이햣.] 하는 웃음소리가 들리게 되었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 희미하게 들릴까말까 해서 환청인가 싶었지만, 점차 등 뒤에서 가까이 다가오는 느낌으로 소리가 커지고 있다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "주변에서 음악이나 말소리 같은 게 들려올 때는 안 들리지만, 잠시라도 조용해지면 곧바로 [이햣, 이햐, 이햐, 이햣.] 하고 웃음소리가 들려온단다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 주변이 살짝 시끄러워도, 그것보다 크게 웃음소리가 들려올 정도라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "가장 괴로운 건 밤에 잠을 자려 할 때.\n" +
                    "\n" +
                    "\n" +
                    "자려고 불을 끄면, 방 전체가 울리듯 웃음소리가 덮쳐온다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "좀체 잠을 이룰 수가 없다고, 오오무라는 털어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "오오무라는 이걸 이야기하는 도중에도 갑자기 크게 소리를 지르기도 하고, [저 녀석이, 저 녀석이...!] 하고 울 것 같이 반복하기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "끝내는 [그 여자한테 저주받은거야.] 라고 말하기도 하고, [그 여자, 귀신이 틀림없어!] 라고 외치기까지 했다.\n" +
                    "\n" +
                    "\n" +
                    "내가 가장 먼저 생각한 건, 오오무라가 과대망상증에 사로잡혀 있다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "웃음녀는 귀신도 아닐 뿐더러, 조금 이상한 여자일 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "그 증거로, 그 날 이후로도 나는 웃음녀가 슈퍼에서 쇼핑하고 있는 걸 몇번이고 봤었다.\n" +
                    "\n" +
                    "\n" +
                    "실존하는 인간이다.\n" +
                    "\n" +
                    "\n" +
                    "웃음소리가 독특하고 기분 나쁘기 때문에 기억에 남았다던가, 오오무라가 그 여자를 밀친 죄악감 같은 것 때문에 망상이 생겨난 것이라 여겼다.\n" +
                    "\n" +
                    "\n" +
                    "애시당초에 슈퍼에 무슨 귀신이 나오겠는가.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말해줬지만, 오오무라는 전혀 내 말을 들으려 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "\"저주\" 라던가 \"귀신\" 이라던가 하는 말만 반복할 뿐.\n" +
                    "\n" +
                    "\n" +
                    "나는 점점 초조해져, [그럼 같이 슈퍼에 가보자고.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "오오무라가 말하는 게 어처구니 없어 화도 났고, 상대가 실존하는 인간이라는 걸 확인하면 망상도 사라지지 않을까 싶었거든.\n" +
                    "\n" +
                    "\n" +
                    "물론 오오무라는 격렬히 싫어했지만, 나는 오오무라를 강제로 질질 끌듯 레스토랑을 나와 그 슈퍼로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "가는 길, 지하철 안에서도 오오무라는 중얼중얼거리며 잔뜩 쫄아있었다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 슈퍼 앞까지 도착했지만, 오오무라는 [역시 싫어...] 라고 말할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[절대 안으로 들어가고 싶지 않아.]\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나는 [가게 앞 주차장에서 들여다보기만 하자.] 라고 제안했다.\n" +
                    "\n" +
                    "\n" +
                    "오오무라는 [돌아갈래.] 라고 떼를 썼지만, 나는 그의 어깨를 단단히 잡아 도망치지 못하게 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 유리 너머로 가게 안을 바라봐도, 웃음녀는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "언제나 웃음녀와 우연히 만나는 시간은 이쯤이니 분명 있을 거라 생각한 나의 착오였다.\n" +
                    "\n" +
                    "\n" +
                    "큰일났다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "여기서 웃음녀의 모습을 확인하지 못한다면, 오오무라는 쓸데없이 웃음녀가 귀신이라고 믿어버릴지도 모르니까.\n" +
                    "\n" +
                    "\n" +
                    "조금만 더 기다리면 평소처럼 쇼핑하러 올지도 모른다고, 나는 그를 달랬다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 중, 오오무라가 두 귀를 막고 덜덜 떨기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[들려어... 들린다고오오...] \n" +
                    "\n" +
                    "\n" +
                    "마치 아이가 흐느껴 울 듯, 콧물까지 질질 흘리면서 말한다.\n" +
                    "\n" +
                    "\n" +
                    "[역시 나는 저주받은 거야...]\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 그게 웃음녀의 저주 같은 게 아니라는 걸 확실히 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "왜냐하면 [이햣, 이햐, 이햐, 이햣.] 하는 웃음소리는 나한테도 들리고 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "목만 옆으로 슬쩍 돌려보니, 나한테 어깨를 잡힌 오오무라 바로 뒤에 웃음녀가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 오오무라가 절대 뒤를 돌아보지 않게, 어깨를 잡은 손에 힘을 집중했다.\n" +
                    "\n" +
                    "\n" +
                    "안 그래도 웃음녀를 두려워하는 오오무라가, 이런 가까운 거리에서 웃음녀와 마주치면 분명 사달이 날 터였다.\n" +
                    "\n" +
                    "\n" +
                    "굉장히 긴 시간 같은 찰나가 흐르고, 웃음녀는 슈퍼 반대 방향으로 웃으며 떠나갔다.\n" +
                    "\n" +
                    "\n" +
                    "떠나갈 때, 웃음녀는 내 쪽을 쳐다봤다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그때까지 웃음녀를 멀리서 지켜본 적은 있었지만, 그렇게 가까이서, 바로 정면에서 본 것은 처음이었다.\n" +
                    "\n" +
                    "\n" +
                    "입은 빙그레 열려 있는데, 푸석푸석한 머리카락 사이 나를 향한 두 눈에는 힘이 가득했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 무섭다고 생각한 건 웃음녀의 입 그 자체였다.\n" +
                    "\n" +
                    "\n" +
                    "침이 입술 구석에 고여 거품이 일어나고 있는 그 입에는, 이가 없엇다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 나는 제멋대로 도망쳐버렸다.\n" +
                    "\n" +
                    "\n" +
                    "아무것도 모른채 벌벌 떨고 있는 오오무라를 억지로 버스에 실어 혼자 돌려보냈다.\n" +
                    "\n" +
                    "\n" +
                    "이미 나에게는 오오무라의 망상 따위 알 바가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그저 내가 본 것이 너무나 기분 나쁘고 무서워서, 빨리 집으로 돌아가고 싶다는 생각 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그날 이후, 오오무라는 회사에 나오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 다들 [저 녀석, 연말인데 땡땡이나 치는건가?] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 하도 무단결근이 심해서, 아무리 그래도 너무 심한 게 아닌가 하는 이야기로 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 중 지난주 금요일, 오오무라가 죽었다는 걸 알게된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "이제 와서 생각해보면 아마 오오무라도 알아차렸던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "나는 확실히 봤다.\n" +
                    "\n" +
                    "\n" +
                    "웃음녀의 [이햣, 이햐, 이햐, 이햣.] 는 웃음소리가 아니다.\n" +
                    "\n" +
                    "\n" +
                    "가까이서 자세히 들은 그것은...\n" +
                    "\n" +
                    "\n" +
                    "[있다, 있다, 있다, 있다.] 라고 말하는 소리였다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //351
        {
            str[50] = "프랜차이즈가 아니라 할아버지랑 할머니 내외가 운영하는 동네 헌책방에서 아르바이트를 한 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "만화책이나 단행본보다는 고서나 끈으로 묶인 오래된 책 같은 걸 주로 다루는 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "고서를 모으는 사람이나 업계에서 일하는 사람이라면 꽤 자주 경험하는 것 같은데, 종종 사온 책을 가게에 와서 세보면 줄어들어있는 경우가 있다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지나 할머니가 치매라도 온 거 아니냐고 묻고 싶겠지만, 잘못 세는게 아니라 세는 사람에 따라 권 수가 바뀌는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "예를 들면 할아버지가 사왔을 때 10권이었는데, 할머니가 세면 6권이고, 내가 세면 8권이라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에서 할머니가 세는 걸 볼 때는 분명 6권인데, 정작 내가 세면 어째서인지 8권이 있다.\n" +
                    "\n" +
                    "\n" +
                    "사람의 눈에 따라 보이지 않는 고서가 섞여 들어오는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 사람에 따라 보이기도 하고 안 보이기도 하는 책은, 팔기 시작해도 어느샌가 사라져버린다.\n" +
                    "\n" +
                    "\n" +
                    "옥션 같은데 올려서 팔아도, 막상 택배로 보내면 도중에 배송 사고가 나서 손님한테 가기 전에 어디로 사라져 버리곤 하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 딱히 재수 없는 일이 일어나는 건 아니지만, 아무리 고가의 책이라도 그런 책은 버리는 게 암묵적인 룰로 자리잡았다.\n" +
                    "\n" +
                    "\n" +
                    "가장 심한 건 아무도 보지 못하는 책이다.\n" +
                    "\n" +
                    "\n" +
                    "그런 책은 사올 때도, 가게에 진열할 때도 아무도 눈치채지 못한다.\n" +
                    "\n" +
                    "\n" +
                    "손님이 그 책을 들고 계산대에 왔을 때, 가격표가 없는 걸 보고서야 알아차리게 되는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그런 경우 손님에게 [원하신다면 팔겠지만 책이 없어질 수도 있습니다.] 라고 꼭 사전에 주의를 주었다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁘다며 안 사는 손님도 있지만, 대부분은 재미있어하며 책을 가지고 돌아간다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 사흘쯤 있다가 새파랗게 질려서 찾아오는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "가장 놀랐던 일은 어느 초등학생 손님이 왔을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이였는데, 혼자 찾아와 이런저런 책을 살피다가 계산대로 왔다.\n" +
                    "\n" +
                    "\n" +
                    "무거운 듯, 무언가를 엄청 껴안은 듯한 모양새였지만...\n" +
                    "\n" +
                    "\n" +
                    "나는 물론이고 할아버지, 할머니한테도 아무 것도 보이지가 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 할아버지가 [책을 좋아하면 그거 다 가지고 가도 된단다.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "소녀는 기뻐하며 여전히 아무 것도 보이지 않는 무언가를 껴안고 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 재미를 붙였는지, 내가 아르바이트를 그만 둘 때까지 이따금씩 찾아와 아무에게도 보이지 않는 책을 공짜로 받아가곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "어떤 책인지 물어둘걸 그랬다고, 지금도 종종 후회하곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //352
        {
            str[51] = "대략 3년 전쯤 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵, 나는 대학 졸업을 앞두고 구직 활동과 논문 작성에 시달리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마침 여름방학이겠다, 기분 전환이라도 할 생각에 토호쿠 각지를 여행해 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "차를 타고 혼자 마음 편히 떠나는 여행이었다.\n" +
                    "\n" +
                    "\n" +
                    "기분 내키는대로 훌쩍 적당한 데 들르기도 하고, 운전하다 지치면 길가에 차를 세우고 낮잠도 잤다.\n" +
                    "\n" +
                    "\n" +
                    "완전히 백지 상태에서 돌아다니는 여행이었던 셈이다.\n" +
                    "\n" +
                    "\n" +
                    "첫날은 그저 토호쿠를 북상해, 아오모리 국도변에 있는 편의점 주차장에서 하룻밤을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음날은 시내를 어슬렁어슬렁 돌아다녔다.\n" +
                    "\n" +
                    "\n" +
                    "네부타 축제도 보고, 상가에서 쇼핑도 하고 실컷 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "이틀째 밤.\n" +
                    "\n" +
                    "\n" +
                    "아키타현 어느 도로에 접어들었는데, 근처는 이미 어둑어둑했다.\n" +
                    "\n" +
                    "\n" +
                    "차 안 디지털 시계는 밤 10시가 지났다는 걸 알리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "라디오에서 나오는 소리에 잡음이 끼어, 지직거리는 소리가 기분 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "나는 라디오를 끄고 내비게이션에 눈을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 주변은 전혀 모르는 지명투성이다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 여기가 어디냐 싶었지만, 길가에 서 있는 표지판과 내비게이션을 의지해 계속 국도를 타고 남하했다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 나아가니, 왼편에 몹시 좁은 산길이 산 안쪽으로 이어져 가는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "이 앞에는 뭐가 있을지 궁금해져, 나는 조금 무서웠지만 그대로 좌회전에 그 길로 접어들었다.\n" +
                    "\n" +
                    "\n" +
                    "길은 얼마 안 가 비포장으로 바뀌어, 덜컹덜컹 소리를 내며 빛이라곤 전조등 뿐인 길을 나아갔다.\n" +
                    "\n" +
                    "\n" +
                    "타이어가 찢어지기라도 하면 큰일이라, 나는 적당히 돌아갈 생각에 유턴할만한 장소를 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 앞에 낡아빠진 작은 오두막이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "집이라고 하기보다는 여러해 넘게 방치되어 있던 헛간 같은 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "군데군데 나무로 된 벽이 썩어 떨어져있고, 당장이라도 무너질 것 같은 모양새다.\n" +
                    "\n" +
                    "\n" +
                    "밖에서 보기로는 고작해야 다다미 6, 7장 정도 크기 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "아무튼 왠지 기분이 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 유턴할 정도의 공간이 옆에 있었기에, 나는 신중히 후진해서 방향전환에 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 갑작스레 오두막에서 이상한 소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[덜컹, 덜컹, 쾅, 타닥, 쾅.]\n" +
                    "\n" +
                    "\n" +
                    "목재 여러개가 서로 부딪히는 것 같은 소리였다.\n" +
                    "\n" +
                    "\n" +
                    "등골에 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "기대어 세워둔 목재가 우연히 넘어지는 소리 같기도 했지만, 그렇게 생각하기에는 너무나 부자연스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "무언가가 오두막 안에서 움직이며 집안 물건과 부딪혀 나는 소리로 밖에는 들리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "주변이 어두캄캄한데다, 아무 것도 없는 곳이었기에 더욱 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "나는 서둘러 돌아나서려고 핸들을 돌리다, 무심코 오두막 쪽으로 시선을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "마침 무언가 새까만 녀석이 오두막 안에서 나오려던 찰나였다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석의 몸은 털이 가득했다.\n" +
                    "\n" +
                    "\n" +
                    "새까맣고 긴 털이 온몸에 빽빽하게 나 있어서, 마치 어릴 적 그림책에서 본 설인을 연상케 했다.\n" +
                    "\n" +
                    "\n" +
                    "초등학생 정도 키인데다 얼굴까지 털이 가득해, 이목구비가 있는지 없는지도 모를 지경이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 가까이 했다가는 큰일 날 거라는 위험한 분위기가 풍겼다.\n" +
                    "\n" +
                    "\n" +
                    "스스로도 믿을 수 없을 정도로 몸이 벌벌 떨리고, 눈물이 폭포처럼 흘렀다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 아무 말도 하지 않았지만, 뭐라고 할까, 악의 같은 가벼운 게 아니라, 재난이라고 밖에는 말할 수 없을 것을 품고 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "도망칠 수 밖에 없다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "한순간이라도 빨리 거기서 도망치려 했기에, 자세한 것은 기억이 나지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리자 근처 현 셀프 주유소에 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "나는 그대로 샛길에 눈도 주지 않고, 국도를 타고 내려와 바로 집에 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "집 주차장에서 트렁크를 열자, 작은 날벌레 시체가 엄청나게 들어있었다.\n" +
                    "\n" +
                    "\n" +
                    "세차용 물통에는 갈색의 더러운 물이 한껏 고여있어, 거기에도 날벌레가 몇마리 모여있었다.\n" +
                    "\n" +
                    "\n" +
                    "물이 있는 장소에는 한번도 가지 않았고, 애시당초 여행을 시작한 이래 트렁크를 연 적도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 한동안은 비참한 나날이 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "대학교 구내식당에 가면 국이 물통에 고여있던 갈색 물로 보여 마실 수 없다거나, 강의 때 옆에 앉은 사람에게 작은 날벌레가 빽빽하게 붙어있는 것처럼 보일 때도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "졸업 논문을 잠시 중단하고, 정신과 치료를 받으며 약을 먹자 안정을 되찾을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아직도 그 오두막에 있던 새까만 녀석의 악몽은 잊을 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 도대체 무엇이었을까?\n" +
                    "\n" +
                    "\n" +
                    "관계가 있을지는 모르겠지만, 나는 홀로 여행을 떠나기 한달여 전, 토호쿠 지방에서 꽤 위험하다고 악명 높은 심령 스폿에 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "거기서는 별 일 없었는데...\n" +
                    "\n" +
                    "\n" +
                    "이제 다시는 길 가다 샛길로 들어서지 않으리라 나는 맹세했다.\n" +
                    "\n" +
                    "\n" +
                    "여러분도 담력시험하러 갈 때는 부디 조심하라고.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //353
        {
            str[52] = "대학에서 심리학을 전공했다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵, 세미나에서 만난 선생님에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 들은 건 세미나가 끝나고, 회식자리에서였다.\n" +
                    "\n" +
                    "\n" +
                    "세미나는 도중부터 인간 심리에 관한 시시껄렁한 잡담 같이 됐던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나도 편하게 [선생님, 뭔가 재밌는 이야기 있으면 좀 들려주세요.] 라고 말을 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "선생님은 꽤 재밌는 분이라, 심리학에 관한 이런저런 이야기를 옛날 이야기 하듯 풀어놓는 걸 좋아하는 분이시다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 이야기의 진위 여부는 좀 의심스러운 것 투성이지만.\n" +
                    "\n" +
                    "\n" +
                    "선생님의 이야기는 이렇다.\n" +
                    "\n" +
                    "\n" +
                    "지금으로부터 몇십년 전, 어느 나라에서 은밀하게 실험이 행해졌다.\n" +
                    "\n" +
                    "\n" +
                    "실험 내용은 폐쇄 공간에서 감각을 차단시킨 뒤 인간이 어떻게 변하는지 확인하는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "차단하는 감각은 시각, 그리고 시간 감각도 같이 빼앗아 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 감각 차단이 치료 요법으로도 사용되고 있지만, 그 무렵에는 일반적인 게 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "피험자는 중범죄자들이었다.\n" +
                    "\n" +
                    "\n" +
                    "사법거래로, 실험에 응하면 형을 감면시켜 주겠다는 제안을 통해 실험에 참가하게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "피험자는 약을 먹고 잠에 든다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 뜨면 빛이라고는 하나도 없는 폐쇄 공간 속이다.\n" +
                    "\n" +
                    "\n" +
                    "피험자는 완전한 어둠 속에 놓여져 있기 때문에 시간도 알 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "자신이 지금 어디 있는지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 자신이 지금 무슨 상황에 처해 있는지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "그런 상황 속에서, 인간 심리가 어떻게 변해가는지를 확인하는 실험이었다.\n" +
                    "\n" +
                    "\n" +
                    "결론부터 말하자면 그들은 모두 완전히 미쳐버렸다.\n" +
                    "\n" +
                    "\n" +
                    "애시당초에 중범죄자들이었으니 미치든 죽든 나라 입장에서는 신경도 안 썼겠지.\n" +
                    "\n" +
                    "\n" +
                    "인간을 미치게 만드는 요인 중, 시간 감각의 결여가 있다.\n" +
                    "\n" +
                    "\n" +
                    "다들 시간이라고 하면 시계를 떠올리겠지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇게 정확한 것을 말하는 게 아니다.\n" +
                    "\n" +
                    "\n" +
                    "해가 떠올랐다 지고, 밤이 오고.\n" +
                    "\n" +
                    "\n" +
                    "그런 너무나도 당연한 시간의 흐름을 말하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 감각이 완전히 차단되면, 끝내 정신에 이상이 오게 된다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "인간은 약하기 짝이 없는 생물이니까.\n" +
                    "\n" +
                    "\n" +
                    "그리고 한가지 더.\n" +
                    "\n" +
                    "\n" +
                    "인간이 가진 상상력이 문제였다.\n" +
                    "\n" +
                    "\n" +
                    "이 실험의 진짜 목적은, 인간의 상상력이 어떤 힘을 지니고 있는지 판별하는 것이기도 했으니까.\n" +
                    "\n" +
                    "\n" +
                    "여러분 모두 악몽을 꾸거나, 밤에 혼자 거닐다 보면 괴물이 나오지 않을까 겁에 질리곤 하겠지?\n" +
                    "\n" +
                    "\n" +
                    "하지만 그건 대체로 지금까지 보아온 이미지에 기인하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "즉, 자기 경험과 기억을 기반으로, 뇌 속에서 이미지를 만들어내는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 인간은 자신의 뇌 속에 있는 경험과 기억 이외의 상상은 할 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그들은 보았다.\n" +
                    "\n" +
                    "\n" +
                    "뇌 속, 가장 깊은 곳에 숨겨져 있어 찾을래야 찾을 수도 없을 듯한 공포를.\n" +
                    "\n" +
                    "\n" +
                    "진정한 어둠이라는 극한 상황과, 극한까지 몰아붙여져 갈려버린 정신 속에서.\n" +
                    "\n" +
                    "\n" +
                    "그들은 그 자신의 상상을 보고 미쳐버린 것이다.\n" +
                    "\n" +
                    "\n" +
                    "단순한 뇌 속 이미지인데도, 그것에 미쳐버리다니.\n" +
                    "\n" +
                    "\n" +
                    "역시 인간은 약하기 그지 없는 존재다.\n" +
                    "\n" +
                    "\n" +
                    "아, 어째서 그 사람들이 상상의 영역을 넘은 존재를 보았다고 생각하냐고?\n" +
                    "\n" +
                    "\n" +
                    "실험이 끝난 뒤, 미쳐버린 이들에게 최면을 걸어 어둠 속에서 무엇을 보았는지 그림을 그리게 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그들이 그린 것은 인간 세상에서 볼 수 있는 것이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "물론 이런저런 것들이 나온다.\n" +
                    "\n" +
                    "\n" +
                    "그야말로 괴물 같은 존재도 있고, 그들에게 당한 피해자도 있다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 그렇게 누구나 납득할만한 존재지만, 시간이 지날수록 심해져간다.\n" +
                    "\n" +
                    "\n" +
                    "최면이 점점 깊어지면, 이제 누구도 그들이 본 것이 무엇인지 짐작조차 할 수 없게 된다.\n" +
                    "\n" +
                    "\n" +
                    "결국 연구자는 이렇게 결론지었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "사람의 뇌는 한계를 넘으면 뇌 속 기억 이상의 존재를 보게 한다고.\n" +
                    "\n" +
                    "\n" +
                    "그리고 최면에 걸린 이에게 [마지막으로 본 게 무엇인가?] 라고 물어봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "실험은 나름대로 만족스러운 결과를 얻었으니, 덤으로 말이지.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 모든 이가 같은 대답을 내놓았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[어둠.]\n" +
                    "\n" +
                    "\n" +
                    "그들은 그렇게 대답할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "빛이 사라진 어둠 뿐인 공간 속에서, 그들은 그 이상의 어둠에 삼켜지고 만 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //354
        {
            str[53] = "과거, 심령 스폿 근처 편의점에서 아르바이트를 했었다.\n" +
                    "\n" +
                    "\n" +
                    "담력시험을 하고 돌아오는 사람들은 대개 밤인데도 잔뜩 흥분해 있다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴만 봐도 마치 장난을 잔뜩 친 아이 같은 표정이라 금방 알아볼 수 있었지.\n" +
                    "\n" +
                    "\n" +
                    "나는 그런 사람들을 놀려주는 걸 좋아했다.\n" +
                    "\n" +
                    "\n" +
                    "의미심장한 말투로, [혹시... 그곳에 다녀오셨습니까?] 라고 말을 건네는 거야.\n" +
                    "\n" +
                    "\n" +
                    "그러면 상대는 놀람 반 기쁨 반으로, [네! 어떻게 아셨어요?] 라고 대답해온다.\n" +
                    "\n" +
                    "\n" +
                    "그러면 나는 손님이 산 물건에다가 젓가락 같은 걸 집어넣으면서 말하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[인원수대로 넣겠습니다.] 라고.\n" +
                    "\n" +
                    "\n" +
                    "그래놓고는 실제 손님 인원 수보다 하나 더 집어넣는거지.\n" +
                    "\n" +
                    "\n" +
                    "그러면 다들 기겁하는 게 꽤 재미있거든.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 평소처럼 담력시험하고 온 일행이 편의점에 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "총 4명이었기에, 나는 여느때처럼 나무젓가락을 5개 집어넣었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 손님은 [미안합니다. 이건 필요 없어서요.] 라고 말하며 2개를 돌려주었다.\n" +
                    "\n" +
                    "\n" +
                    "어라, 싶어서 가게 안을 둘러보니, 손님은 세명 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[앗, 죄송합니다.] 라고 가볍게 사과한 뒤 계산을 마쳤다.\n" +
                    "\n" +
                    "\n" +
                    "손님들은 차를 타고 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "돌아가는 모습을 유심히 바라봤지만, 확실히 차에는 세 사람 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "누군가를 데려오는 건 아무래도 좋지만, 제대로 데리고 돌아가줬으면 좋겠다는 생각을 했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //355
        {
            str[54] = "문득 마음내키는 대로 드라이브를 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "도중에 산길 같은 길이 있었는데, 거기로 접어들어 달리는 도중 엔진이 멎었다.\n" +
                    "\n" +
                    "\n" +
                    "당황한 나머지, 나는 벼랑 가장자리에 차를 세우고 보닛을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "나름대로 정비 지식도 있고, 꾸준히 점검도 받아왔던 터다.\n" +
                    "\n" +
                    "\n" +
                    "배터리 때문인가?\n" +
                    "\n" +
                    "\n" +
                    "아니면 발전기?\n" +
                    "\n" +
                    "\n" +
                    "연료 펌프나 벨트가 끊어졌나, 꼼꼼히 살폈다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여기저기 점검해봐도 이상은 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그때, 갑자기 어딘가에서 [뭘 하는거야?] 라고 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "귀로 들린다기보다는, 머릿속에 직접 말하는 듯한 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "큰일났다는 생각에 여기저기 두리번대고 있는데, 차를 세운 곳 옆에 있는 대나무 숲이 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "대나무 숲 안쪽에서 엄마와 작은 아이가 손을 잡고 이리로 걸어오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "반쯤 투명해서, 한눈에 봐도 사람이 아니라는 걸 느낄 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "또 머릿속에 직접 목소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "[뭘 하는거야!]\n" +
                    "\n" +
                    "\n" +
                    "뭐라 설명할 수 없을 정도로 끔찍한 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 해야할까 당황한 나머지, 나는 그만 보닛 안을 비추고 있던 LED 라이트를 그쪽으로 비췄다.\n" +
                    "\n" +
                    "\n" +
                    "젠토스의 500루멘짜리 고조도 라이트였다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 귀신인 듯한 모자가 분명히 \"우왁! 이게 뭐람!\" 이라는 표정을 짓더니 슥 사라져버렸다.\n" +
                    "\n" +
                    "\n" +
                    "보험회사에서 찾아오기까지 1시간 가량, 정말 살아도 산 것 같지 않은 기분이었다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 정비소에 차를 맡겼지만, 아무 문제 없다는 결과가 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 뭔지 잘 모르겠지만, 귀신에게 강렬한 빛을 비추면 물러간다는 교훈을 얻은 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //356
        {
            str[55] = "어느 여름날 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 이전부터 가려고 마음 먹었던 근처 신사를 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 이상한 이야기를 듣거나, 이상한 걸 보는 걸 취미로 삼고 있다.\n" +
                    "\n" +
                    "\n" +
                    "이날 역시 지인에게 전해들은 이야기를 따라 신사를 찾은 터였다.\n" +
                    "\n" +
                    "\n" +
                    "지인의 말에 따르면 그 신사에는 대량의 인형이 안치되어 있다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "흔히 말하는 \"인형신사\" 라는 것이겠지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그리 유명한 신사가 아니라서, TV에 나온 적은 한번도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "근처라고는 해도 차로 한시간 반 거리다.\n" +
                    "\n" +
                    "\n" +
                    "도중 산길로 들어서, 덜컹덜컹 흔들리는 차안에서 혼자 목적지를 생각하며 나아갔다.\n" +
                    "\n" +
                    "\n" +
                    "신사에 도착해 차를 멈추고 계단을 오르기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 긴 계단이었다.\n" +
                    "\n" +
                    "\n" +
                    "평소 운동부족 때문에 숨이 차올랐지만, 가쁜 숨을 내쉬면서도 기묘한 고양감이 나를 사로잡았다.\n" +
                    "\n" +
                    "\n" +
                    "계단이 길면 길수록, 더 큰 즐거움이 나를 기다리고 있을 것 같은 기분이었다.\n" +
                    "\n" +
                    "\n" +
                    "계단으로 가려진 경치가 드러나고, 마침내 신사가 모습을 나타낸다.\n" +
                    "\n" +
                    "\n" +
                    "훌륭한 기둥문을 지나, 눈앞에 건물이 나타난 순간.\n" +
                    "\n" +
                    "\n" +
                    "귓가에 이상한 귀울림이 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "이런 기분은 난생 처음이었다.\n" +
                    "\n" +
                    "\n" +
                    "자랑은 아니지만, 나는 영감 같은 건 하나도 없는 사람이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 감각은 진짜로 겁에 질리는 동시에, 반대로 의욕이 솟아오르게 만드는 무언가가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 의욕인지는 알 수 없지만.\n" +
                    "\n" +
                    "\n" +
                    "재빨리 경내를 둘러봤다.\n" +
                    "\n" +
                    "\n" +
                    "훌륭한 신사다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 넓고, 구조도 깔끔하다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 역시나 거기에는 흔히 보기 힘든 광경이 펼쳐져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "인형, 인형, 인형, 인형, 인형, 인형, 인형, 인형, 인형, 인형, 인형, 인형, 인형, 인형, 인형\n" +
                    "\n" +
                    "\n" +
                    "신사에 다 안치하지 못한 인형들은 마룻바닥에까지 깔려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "수많은 눈들이 나를 바라보는 것 같은, 찌르는 듯한 시선을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "그만큼 압권이었다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 비현실적인 광경에 한동안 바라보고 싶었지만...\n" +
                    "\n" +
                    "\n" +
                    "그럴 틈은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "정면의 큰 건물, 아마 본전이겠지.\n" +
                    "\n" +
                    "\n" +
                    "거기서 하카마를 입은 사람이 당황한 모습으로 뛰쳐나왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 홀로 근처 건물을 향해 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이 있는걸까?\n" +
                    "\n" +
                    "\n" +
                    "경건하지 못한 일이지만, 내심 잘됐다고 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 인형이 안치되어 있는, 남자가 뛰쳐나온 본전을 향해 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 본전에서 또 사람이 둘 후닥닥 튀어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 중 한 사람을 잡아 무슨 일인지 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[바쁘니까 나중에 부탁합니다.]\n" +
                    "\n" +
                    "\n" +
                    "남자는 그렇게만 말하고, 또 후닥닥 인형들을 향해 사라져갔다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 무슨 일일까?\n" +
                    "\n" +
                    "\n" +
                    "석연치 않은 얼굴로 잠시 서 있자니, 이번에는 본전에서 지금까지와는 달리 제대로 된 옷을 갖춰입은 신주 같은 사람이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[인형을 치료하러 왔는가?]\n" +
                    "\n" +
                    "\n" +
                    "나는 [아뇨, 그냥 참배하러 왔을 뿐입니다.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 신주 같은 사람은 [그러면 돌아가시게. 안 좋은 말은 하지 않을테니. 오늘은 날이 좋지 않아. 다시 오게나.] 라고, 조용히 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 일 있습니까?]\n" +
                    "\n" +
                    "\n" +
                    "과감하게 물어봤지만, 신주는 [관련되지 않는게 좋다네.] 라는 말만 남기고 본전으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "여기저기 이삿날처럼 소란스러운데, 왠지 나만 있어서는 안 될 곳에 덩그러니 놓여진 기분이었다.\n" +
                    "\n" +
                    "\n" +
                    "어차피 인형이 도망갈 일도 없으리라.\n" +
                    "\n" +
                    "\n" +
                    "여기서는 신주가 말하는대로 돌아갔다 나중에 다시 와야겠다 싶어 돌아설 때였다.\n" +
                    "\n" +
                    "\n" +
                    "웅성대며 아까 세 사람에 더해, 두 사람이 더 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "관처럼 큰 상자를 들고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "기묘한 일행은 본전 뒤로 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 신주도 나와 똑같이 본전 뒤로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "문득 정신을 차리니, 나 역시 자연스레 본전으로 발걸음을 올리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "경고에 대한 공포심보다, 호기심이 더 컸던 탓이었다.\n" +
                    "\n" +
                    "\n" +
                    "여기까지 오면 끝까지 가는 수 밖에.\n" +
                    "\n" +
                    "\n" +
                    "본전 옆 길을 나아간다.\n" +
                    "\n" +
                    "\n" +
                    "길은 나무가 무성해 어슴푸레하고, 이끼가 끼어있었다.\n" +
                    "\n" +
                    "\n" +
                    "조금 나아가니 전방이 탁 트인 광장 같은 곳이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "신주와 그 일행은 분주히 캠프파이어 장작 같은 걸 네모나게 쌓고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한가운데에는 아까 그 관 같은 상자가 가장 튼튼해 보이는 나무토막 위에 놓여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "신주와 시선이 마주쳤다.\n" +
                    "\n" +
                    "\n" +
                    "혼이 날까 겁이 났지만, 딱히 신경도 쓰지 않는 듯 작업에 계속 임하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 허락을 받은 느낌이 들어, 나는 나무그늘을 벗어나 광장으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "이제부터 무슨 일이 일어나는걸까?\n" +
                    "\n" +
                    "\n" +
                    "기대와 불안에 안절부절 못하며 바라보고 있는데, 시야에 사람이 비쳤다.\n" +
                    "\n" +
                    "\n" +
                    "신주도, 하카마를 입은 이도 아니다.\n" +
                    "\n" +
                    "\n" +
                    "보통 할아버지였다.\n" +
                    "\n" +
                    "\n" +
                    "내 오른쪽 20m 정도 위치에 서서, 나처럼 신주와 그 일행을 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 할아버지에게 다가가 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[실례합니다. 지금부터 무슨 일이 일어나는건가요?]\n" +
                    "\n" +
                    "\n" +
                    "[인형굽기라네.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 상냥하게 대답해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "[지금부터 인형을 구워 공양하는게야.]\n" +
                    "\n" +
                    "\n" +
                    "[인형굽기... 입니까.]\n" +
                    "\n" +
                    "\n" +
                    "따라오길 잘했다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "재미있는 걸 볼 수 있을 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 왜 이런 시기에?\n" +
                    "\n" +
                    "\n" +
                    "나는 틀림없이 이런 건 연말에나 하는 것이라 여겼다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오늘은 그저 여름날일뿐, 특별한 날도 아니다.\n" +
                    "\n" +
                    "\n" +
                    "[자주 보러 오십니까?]\n" +
                    "\n" +
                    "\n" +
                    "할아버지에게 여쭸다.\n" +
                    "\n" +
                    "\n" +
                    "[자주 있는 일도 아니란 말이야, 이게. 이런 시기에 하는 것도 드물고, 이렇게 큰 인형을 굽는 것도 처음이라네.]\n" +
                    "\n" +
                    "\n" +
                    "잠깐 뜸을 들이고, 할아버지는 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘은 특별하다네.]\n" +
                    "\n" +
                    "\n" +
                    "한발 더 내딛어 보기로 한다.\n" +
                    "\n" +
                    "\n" +
                    "[특별하다니, 뭐가 말입니까?]\n" +
                    "\n" +
                    "\n" +
                    "내 질문에, 처음으로 할아버지의 표정이 흐려졌다.\n" +
                    "\n" +
                    "\n" +
                    "잘못 물어봤나 싶었지만, 할아버지는 잠시 생각한 뒤 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[믿을 수 있는 이야기일지 모르겠네만...]\n" +
                    "\n" +
                    "\n" +
                    "그런 이야기라면 당연히 대환영이다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //357
        {
            str[56] = "[실은 저 인형, 원래 본전 옆에 있는 창고에 엄중히 보관되던 것이라네. 하지만 오늘 이른 아침, 사흘만에 신주가 창고를 들여다봤는데 그 인형이 사라졌다지 뭔가. 신주랑 신사 사람들이 총출동해서 해가 중천에 뜰 무렵에야 겨우 찾아냈다네. 어디 있었을거 같나?]\n" +
                    "\n" +
                    "\n" +
                    "[어디에 있었습니까?]\n" +
                    "\n" +
                    "\n" +
                    "[밝아질 때까지 아무도 깨닫지 못했어. 그것도 그럴게, 그 인형은 누가 올려둔 건지 본전 지붕 위에 있었으니 말일세. 신사 사람들도 다들 경악했다는구만. 인형이라고는 해도 마네킹 크기 아닌가. 성인 남성 크기의 마네킹을 높은 본전 지붕까지 올려놓는게 어디 쉬운 일인가?]\n" +
                    "\n" +
                    "\n" +
                    "나는 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "[장난치고는 손도 많이 갈 뿐더러, 저런데 올려놔봤자 무슨 의미가 있겠나. 어찌 됐든 그걸 내리러 올라갔다네. 그런데 사다리를 타고 내려오다가, 마네킹을 들었던 남자가 그만 미끄러져 마네킹이랑 함께 떨어졌다지 뭔가. 그 친구, 다리가 부러져서 바로 병원으로 실려갔다네. 계속 \"인형이 물었어! 인형이 물었다고!\" 라고 소리를 치더구만. 아무래도 위험하다 싶어 신주가 직접 나선걸세.]\n" +
                    "\n" +
                    "\n" +
                    "[꽤 사정을 잘 아시네요.]\n" +
                    "\n" +
                    "\n" +
                    "갑자기 믿기는 좀 그런 이야기라, 의심하는 건 아니지만 살짝 심술을 부려봤다.\n" +
                    "\n" +
                    "\n" +
                    "[매일 아침 여기를 산책하고 있거든. 마네킹을 내릴 때부터 계속 지켜봤다네.]\n" +
                    "\n" +
                    "\n" +
                    "과연.\n" +
                    "\n" +
                    "\n" +
                    "할아버지의 이야기를 듣고 있는 사이, 준비는 순조로이 진행되었다.\n" +
                    "\n" +
                    "\n" +
                    "이제 막 불을 붙이려는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "신주가 갑작스레 구령을 붙인다.\n" +
                    "\n" +
                    "\n" +
                    "거기에 맞춰, 하카마를 입은 남자들도 일제히 주문 같은 걸 외우며 불을 들고 상자를 둘러쌌다.\n" +
                    "\n" +
                    "\n" +
                    "잘 보면 상자는 철사 같은 것으로 칭칭 감겨있었다.\n" +
                    "\n" +
                    "\n" +
                    "첫번째 남자가 상자 네 귀퉁이에 있는 장작에 불을 붙인다.\n" +
                    "\n" +
                    "\n" +
                    "연기가 피어오르더니, 곧이어 활활 타기 시작한다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 이어 두번째, 세번째, 끝내는 상자를 제외한 모든 장작에 불이 붙어, 격렬한 불기둥이 피어오른다.\n" +
                    "\n" +
                    "\n" +
                    "50m는 족히 떨어져 있는 나에게까지 그 열기가 전해질 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "마지막으로 신주가 한가운데 장작에 송진불을 던지듯 불을 댔다.\n" +
                    "\n" +
                    "\n" +
                    "장작에는 나뭇잎이 끼어있어 흰 연기가 피어오르지만, 한가운데 상자 주변에서는 검은 연기가 뭉게뭉게 피어오른다.\n" +
                    "\n" +
                    "\n" +
                    "[우욱...!]\n" +
                    "\n" +
                    "\n" +
                    "나는 무심코 코를 막았다.\n" +
                    "\n" +
                    "\n" +
                    "어느새인가, 지금까지 느끼지 못했던 짐승 냄새 같은 역한 냄새가 주변에 자욱했다.\n" +
                    "\n" +
                    "\n" +
                    "신주와 그 일행의 목소리가 더욱 커진 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간...\n" +
                    "\n" +
                    "\n" +
                    "[교오에에에에에! 캬아아아아아아아!]\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리인지 알아들을 수 없는 비명이 광장의 정적을 찢었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그와 동시에 상자가 덜컹덜컹 격렬하게 흔들리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "한심한 이야기지만, 솔직히 나는 놀라 기겁할 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "도망칠까 싶었지만, 다리가 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "완전히 오금이 저린 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "상자는 쾅쾅 안에서 소리를 내며 불길에 휩싸인다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 사람이 들어있는 건 아닌가 싶을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "처참한 광경이었다.\n" +
                    "\n" +
                    "\n" +
                    "불은 활활 타오르는데, 상자는 덜컹덜컹 흔들리고, 신주와 그 일행은 소리를 높인다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 비명은 말이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "[꺼내줘! 여기서 꺼내줘! 돌려줘, 돌려줘!]\n" +
                    "\n" +
                    "\n" +
                    "말하고 있다...\n" +
                    "\n" +
                    "\n" +
                    "설마 사람인가...?\n" +
                    "\n" +
                    "\n" +
                    "아니, 그럴 리 없었다.\n" +
                    "\n" +
                    "\n" +
                    "애시당초에 저런 상황에서 사람이 말을 할 수 있을까.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 \"돌려줘\" 인 줄 알았지만, 천천히 들어보니 그게 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "[돌려놔라, 돌려놔! 나를 아내와 아이가 있는 곳에 돌려놔!]\n" +
                    "\n" +
                    "\n" +
                    "상자는 여전히 덜컹덜컹 흔들리며 안에서는 쾅쾅 소리가 났다.\n" +
                    "\n" +
                    "\n" +
                    "[너는 사람이 아니다!]\n" +
                    "\n" +
                    "\n" +
                    "신주가 갑자기 소리를 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "[너는 인형이다! 인형이야! 본연의 모습으로 돌아와라!]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고는, 신주는 다시 주문을 외기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[아니야! 나는 사람이다! 돌려보내라!]\n" +
                    "\n" +
                    "\n" +
                    "상자는 더욱 흔들려, 불에 탄 구석 뚜껑이 내려앉았다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 거기서 무언가가 튀어나왔다고 해야할까.\n" +
                    "\n" +
                    "\n" +
                    "거기서 새까맣게 탄 손이 나와 미친 듯 흔들리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 갑자기 불이 약해졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 혹시 불이 꺼지는 게 아닌가 싶어 덜컥 겁이 났다.\n" +
                    "\n" +
                    "\n" +
                    "신주는 뒤를 돌아보더니, 놓여있던 통을 들고 왔다.\n" +
                    "\n" +
                    "\n" +
                    "통 안에는 물 같은 액체가 있었지만, 곧바로 술이라는 걸 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "짐승냄새 사이로 술 냄새가 감돌고 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "신주는 술통을 들고 불로 다가가기 시작한다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 알코올이라지만, 물이 잔뜩 섞인 술이다.\n" +
                    "\n" +
                    "\n" +
                    "타오르기 어려울 뿐더러, 저렇게 끼얹으면 불이 꺼져버릴텐데...\n" +
                    "\n" +
                    "\n" +
                    "하지만 내 예상과는 다르게, 술을 끼얹어 불은 놀랍도록 타올랐다.\n" +
                    "\n" +
                    "\n" +
                    "[갸아아아아악! 이기기기기기기기기긱! 네노오오오옴! 아내와 아이를 만나게 해다오! 돌려보내라! 나를 돌려보내!]\n" +
                    "\n" +
                    "\n" +
                    "[너는 사람이 아니다! 인형이다! 너는 너에게 돌아간다!]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고, 신주는 품에서 손거울을 꺼내 상자로 던져넣었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 하카마를 입은 남자들이 장작을 가운데로 넘어트리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "마지막으로 신주는 통을 들고, 남은 술을 모두 상자에 퍼부었다.\n" +
                    "\n" +
                    "\n" +
                    "불길은 지금까지 이상으로 맹렬하게 타올라, 거대한 불기둥이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "[갸아아아아악!]\n" +
                    "\n" +
                    "\n" +
                    "그것이 마지막이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 큰소리를 지르는 것도, 상자가 흔들리는 일도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리니 나는 땀투성이였다.\n" +
                    "\n" +
                    "\n" +
                    "신주와 그 일행은 불이 잦아들 때까지 계속 주문을 외웠다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에서 일어난 일을, 스스로도 부정하고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 확실히 어제까지의 나와는 다른 사람이 되어있었다.\n" +
                    "\n" +
                    "\n" +
                    "일상에서 그저 한걸음 내딛었을 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "그것 뿐인데, 세상은 그 색을 달리 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 신주가 내게 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 딱히 몸가짐을 정돈하는 것도 없이 신주의 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[일단 불제는 드려줄테니 따라오시게.]\n" +
                    "\n" +
                    "\n" +
                    "나는 신주를 따라 본전에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 신주와 앞에서 걸으며 무언가 이야기를 나누고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 구면인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "본전에서 나와 할아버지는 간단한 불제를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 망연자실이라고 해야할까, 정신이 빠져있는 상태였던 나에게 신주는 자세한 사정을 이야기해주었다.\n" +
                    "\n" +
                    "\n" +
                    "[그 인형은 말이야... 오랫동안 사람으로 살아왔다네. 그 마네킹을 가져온 할머니가 말하길, 자기 딸이 소중히 간직했던 것이라더군. 딸과 손자는 사고로 죽어버렸는데, 그 마네킹만은 상처가 없었다는게야. 할머니는 유품이지만 기분이 나빠 우리 신사에 맡긴거고. 사고를 당했을 때도 차에 싣고 있었을 정도니, 분명 상당히 소중히 다뤄왔겠지.]\n" +
                    "\n" +
                    "\n" +
                    "나는 아무 말 않고 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[너무 감정을 이입하면, 점차 사람은 그 인형이 살아있는 존재라고 착각하고 만다네.]\n" +
                    "\n" +
                    "\n" +
                    "그 다음 들은 말은, 지금도 잊을 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "[인형도 마찬가지야. 너무 소중하게 대해버리면, 스스로가 사람이라고 착각해버리는게지. 왜냐하면 그들도 살아있으니까 말이야...]\n" +
                    "\n" +
                    "\n" +
                    "잃어버린 시간을 되찾듯, 매미가 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "어느 여름 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //358
        {
            str[57] = "어른이 된 지금도, 혼자서는 엘리베이터를 못 탈 정도로 트라우마가 생기게 된 일이 있다.\n" +
                    "\n" +
                    "\n" +
                    "중학교 시절, 같이 어울려 다니던 후지사와라는 녀석이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 둘다 한창 반항기일 때라, 허구한날 밤 늦게까지 아무 목적도 없이 어슬렁어슬렁 돌아다니곤 했지.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 후지사와네 부모님이 출장 가서 안 돌아온다기에, 걔네 집에서 하루 묵기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시 한밤 중까지 밖에서 돌아다니다, 배가 고파 돌아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "아마 12시는 넘었을 시간이었을 게다.\n" +
                    "\n" +
                    "\n" +
                    "후지사와네 집은 고층 아파트 10층에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "고층 아파트라고는 해도, 지은지 한참 지나 대문에 오토락도 없고 여기저기 지저분한 건물이었다.\n" +
                    "\n" +
                    "\n" +
                    "아무도 없는 홀에서 엘리베이터를 탄 뒤, 10층 버튼을 누른다.\n" +
                    "\n" +
                    "\n" +
                    "곧 문이 닫힌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 문이 닫히기 직전, 갑자기 손이 들어와 [쾅!] 하는 소리를 내고는 다시 문이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "억지로 올라탄 건 시커먼 옷을 입은 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "후지사와도 나도, 내심 기겁할 정도로 놀랐지만 티를 내지 않고 짜증난다는 듯 남자를 노려봤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 남자는 모자를 깊이 눌러쓰고 있어, 눈이 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "안색이 좋지 않았던 것만은 기억하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 버튼을 누르고 엘리베이터 안으로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "나는 거기서 위화감을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "분명 12층까지만 버튼이 있었을 터인데, 어째서인지 남자가 누른 버튼은 \"R\"이었으니까.\n" +
                    "\n" +
                    "\n" +
                    "옥상으로 가는 버튼 같은게 있었나 싶어, 후지사와를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "후지사와도 같은 생각이었는지 순간 눈이 마주쳐, 서로 고개를 갸우뚱했다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터가 평소보다 느리다 싶어 문자판을 올려보는데, 후지사와가 갑자기 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 우리도 옥상 보러 갈까?]\n" +
                    "\n" +
                    "\n" +
                    "나도 솔깃하긴 했지만, 배가 너무 고팠다.\n" +
                    "\n" +
                    "\n" +
                    "나는 문자판을 계속 바라보며, [됐다. 배고파.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "후지사와는 의외라는 듯, [그래? 뭐야... 빨리 돌아가자.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "10층에 도착해, 엘리베이터에서 내릴 때였다.\n" +
                    "\n" +
                    "\n" +
                    "뒤에서 [쯧...] 하고 혀를 차는 소리가 들린 것 같아 뒤돌아봤다.\n" +
                    "\n" +
                    "\n" +
                    "닫히고 있는 문 사이로, 서 있는 남자의 얼굴이 확실히 보였다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 사람 같이 창백한 얼굴에, 눈에는 검은자위가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "입은 반쯤 벌리고 있는 괴상한 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "지릴 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터 문이 닫힌 뒤, 문에 달린 유리창 너머 보인 엘리베이터 안은 텅 비어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자의 모습은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "조용히 엘리베이터는 위로 올라간다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 필사적으로 집에 들어가, 문을 잠궜다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그제야 알아차리고 다시 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "1층에서 남자가 올라탔을 때, 그렇게 급히 나타났는데도 발소리 하나 들리지 않았었다...\n" +
                    "\n" +
                    "\n" +
                    "후지사와네 집에 불이란 불은 다 켜고, 밥을 먹으며 아까 전 이야기를 나눴다.\n" +
                    "\n" +
                    "\n" +
                    "후지사와도 울 것 같은 얼굴로 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 발소리 못 들었어... 애시당초에 옥상으로 가는 버튼은 있지도 않은데, 뭐야, 저건...]\n" +
                    "\n" +
                    "\n" +
                    "하지만 진짜 충격은 그 다음 후지사와가 한 말이었다.\n" +
                    "\n" +
                    "\n" +
                    "[네가 갑자기 옥상에 가자고 했을 때는, 진짜 어떻게 해야하나 싶더라...]\n" +
                    "\n" +
                    "\n" +
                    "[어? 그건 네가 말한거잖아?]\n" +
                    "\n" +
                    "\n" +
                    "우리는 서로 얼굴을 마주보고는, 소름이 끼쳐 엉엉 울었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침, 완전 쫄아서 확인해봤지만 엘리베이터 버튼은 12층까지밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "후지사와네 부모님에게 전해듣기로는, 그 아파트는 정기적으로 투신자살하는 사람이 나오기 때문에, 다른 곳보다 집값이 싸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "부동산에서는 정신병원이 근처에 있기 때문에 그런게 아닐까라고 했다지만...\n" +
                    "\n" +
                    "\n" +
                    "후지사와는 그 후 곧바로 멀리 이사를 가서, 연락도 끊어졌다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 나는 한밤 중에 엘리베이터 타는 게 무섭다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //359
        {
            str[58] = "이상하지만 지금도 확실히 떠오르는 기억이다.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 5학년 때 여름방학이었다.\n" +
                    "\n" +
                    "\n" +
                    "집 뒤쪽에 있는 큰 공터에서, 여름방학 자유과제였던 \"근처의 곤충 찾기\"를 수행하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 공터 구석, 콘크리트 바닥에 하수도로 통할 것만 같은 녹슨 철문을 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "흥미가 동한 나는 문을 열어봤다.\n" +
                    "\n" +
                    "\n" +
                    "아래로 이어지는 사다리가 보인다.\n" +
                    "\n" +
                    "\n" +
                    "모험심에 가슴이 달아올라, 나는 곧바로 집에 돌아와 회중전등을 가지고 왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 두근거리면서 그 사다리를 내려갔다.\n" +
                    "\n" +
                    "\n" +
                    "아래로 내려와보니, 바닥은 철망으로 되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 밑에는 지하 배수로가 있는지, 작게 물소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 냄새가 나지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하수도는 아닌 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "통로는 앞뒤로 쭉 펼쳐져 있었는데, 나는 우선 정면을 향해 걸어가보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "회중전등으로 발 밑을 비추며, 두근두근 한동안 걸어갔다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에는 철조망이 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "막다른 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "옆에는 위로 이어진 사다리가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "더 굉장한 걸 기대했는데, 아무 것도 없어 실망하면서 나는 사다리를 올랐다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 걷지도 않았으니 처음 들어온 곳 근처로 나갈 것이라 생각하면서.\n" +
                    "\n" +
                    "\n" +
                    "하지만 뚜껑을 열고 나온 곳은 처음 들어온 곳과 똑같은 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 황혼이 지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "분명 들어간 건 한낮이었는데.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 무서워져서 나는 집에 돌아가려 공터를 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 무언가 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "뭐라고 해야할까, 풍경이 미묘하게 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "대부분은 비슷하지만, 맨날 과자를 사먹던 가게가 본 적도 없는 집으로 바뀌어 있기도 했고, 동사무소가 병원으로 바뀌어 있기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "도로 표지판도 본 적 없는 이상한 마크가 붙어있었다.\n" +
                    "\n" +
                    "\n" +
                    "서둘러 집에 와보니 역시 미묘하게 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "뜰에는 커다란 선인장이 꽃을 피우고 있었고, 스포츠카를 세로로 압축한 것 같은 이상한 디자인의 새빨간 차가 주차장에 세워져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "현관 옆에는 인터폰 대신 아래로 기울어진 작은 레버가 붙어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "네발에 털이 난 기린 장식물이 문 양 옆에 있었고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 우리 집이었다.\n" +
                    "\n" +
                    "\n" +
                    "세세한 곳은 다르지만 어떻게 봐도 우리 집이었다.\n" +
                    "\n" +
                    "\n" +
                    "명패도 그대로였고...\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 다른그림찾기를 하는 기분이었다.\n" +
                    "\n" +
                    "\n" +
                    "현관으로 들어가는 게 무서워서, 집 뒤쪽으로 돌아가 부엌 창문으로 안을 들여다보았다.\n" +
                    "\n" +
                    "\n" +
                    "거실에서 보라색 기모노를 입은 아버지랑, 어째서인지 학교 음악 선생님이 사이좋게 이야기하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보고 나는 문득, 당시 플레이하고 있던 드래곤 퀘스트 3을 떠올렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 게임에는 또다른 세계라는 게 나오거든.\n" +
                    "\n" +
                    "\n" +
                    "딱 그 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 또다른 세계에 와 버리다니!\n" +
                    "\n" +
                    "\n" +
                    "당황한 나는 공터로 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다시 사다리를 타고 내려간 뒤, 원래 왔던 길을 더듬어갔다.\n" +
                    "\n" +
                    "\n" +
                    "정말 식은땀을 뚝뚝 흘리며 필사적으로 달렸다.\n" +
                    "\n" +
                    "\n" +
                    "늦으면 두번 다시 돌아오지 못할 것만 같았으니까.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다행히 처음 들어왔던 사다리를 타고, 나는 원래 세계로 무사히 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "이 사건이 있은 후, 나는 그 공터가 무서워져서 다가가지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "공터 쪽을 바라보는 것조차 싫었다.\n" +
                    "\n" +
                    "\n" +
                    "거기 가까이 가면, 또 나도 모르는 사이 또다른 세계로 빨려들어갈 것만 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 이번에는 돌아오지 못할 것 같았으니까.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 우리 집은 이사를 가게 되었고, 결국 그 또다른 세계가 무엇이었는지는 영원히 수수께끼로 남았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 반년 전, 일 때문에 주변을 지나갈 기회가 있어서 슬쩍 살펴본 적이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "반쯤 주차장처럼 사용되고 있었지만, 공터는 아직 거기 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵의 공포감이 떠올라서 가까이 가보지는 않았지만, 아마 그 철문도 아직 그 자리에 남아있을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //360
        {
            str[59] = "고향의 공립 고등학교는 한때 영 분위기가 흉흉했었다.\n" +
                    "\n" +
                    "\n" +
                    "교사가 학교 옥상에서 투신자살하는 사건이 연달아 일어났었거든.\n" +
                    "\n" +
                    "\n" +
                    "교사들 사이의 집단 따돌림으로 인한 신경쇠약이 원인이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후, 옥상 문은 자물쇠로 잠겨 절대 열지 못하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 문 앞 계단 층계참은 담배 피우기에는 최고의 장소였지.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시 나는 친구와 둘이서 땡땡이치고 담배를 피우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이러쿵저러쿵 이야기를 나누는데, 누가 계단을 올라오는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 황급히 담배를 끄고, 누가 올라오는지를 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 너희들 수업은 어쩌고 여기있냐.]\n" +
                    "\n" +
                    "\n" +
                    "마음이 놓였다.\n" +
                    "\n" +
                    "\n" +
                    "백발의 사무원 할아버지였다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 좀 일이 있어서요...]\n" +
                    "\n" +
                    "\n" +
                    "실실 웃으면서 받아 넘기려 했다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 [너희, 옥상에 나가고 싶지?] 라고 말하며 작업복 바지 주머니에서 수많은 열쇠가 걸린 열쇠꾸러미를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 혹시 얼굴을 기억했다가 담임한테 일러바치면 큰일이다 싶어, [아뇨아뇨, 이제 갈 거에요.] 라고 말한 뒤 재빨리 계단을 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "쉬는시간에 같은반 녀석들한테 이야기를 했더니 [옥상 나가볼 수 있으면 가보고 싶은데...] 라며 그 사무원 할아버지를 찾아나섰다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 할아버지는 어디에도 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 선생님한테도 물어봤지만, [그런 사무원은 없는데?] 라는 대답이 돌아올 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 평소 보던 사무원은 한 명이고, 아저씨일 뿐 백발도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 옥상 문 열쇠는 몇십년이 지나는 사이 사라져버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어차피 열 일이 없으니 새로 열쇠를 맞추지도 않았고.\n" +
                    "\n" +
                    "\n" +
                    "그 할아버지는 도대체 누구였을까...\n" +
                    "\n" +
                    "\n" +
                    "만약 그 문이 열렸더라면...\n" +
                    "\n" +
                    "\n" +
                    "[너희, 옥상에 나가고 싶지?]\n" +
                    "\n" +
                    "\n" +
                    "할아버지의 그 말을 떠올리면 오싹해진다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //361
        {
            str[60] = "거래처가 사무실을 옮겨, 축하도 할 겸 찾아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그곳은 1층이 가게고 2층이 사무실인 건물이었다.\n" +
                    "\n" +
                    "\n" +
                    "우선 사무실에서 이야기를 나누려고, 가게 안쪽 탕비실에서 이어진 계단을 통해 2층으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 계단은 무언가 위화감이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "어째서인지 아래로부터 2번째 단만 폭이 좁고 높이가 높았다.\n" +
                    "\n" +
                    "\n" +
                    "사무실에 들어서 이야기를 하고 있는 사이 계단에 관한 일은 머릿속에서 잊혀졌다.\n" +
                    "\n" +
                    "\n" +
                    "돌아갈 때는 그만 깜빡하고 발을 평범하게 내딛었다가 넘어질 뻔했다.\n" +
                    "\n" +
                    "\n" +
                    "계단 위에서는 [거기 위험하니까 조심해서 내려가.] 하고 사장 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그런 건 좀 빨리 말해주지.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮습니다.] 라고 대답하고 가게를 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 회사는 실적은 그리 좋지 않지만, 사장이 인품이 좋은데다 사원들이 다들 부지런해서 어떻게든 꾸려나가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 묘하게도 그들이 새로 들어선 건물은 옛날부터 터가 좋지 않기로 유명한 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "전에는 대기업 대리점이 들어서 있었지만, 역시 얼마 가지 못해 사라진 터였다.\n" +
                    "\n" +
                    "\n" +
                    "아마 그 때문에 임대료가 낮아서 들어간 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "몇달 지나, 간만에 그 가게를 찾았는데 사장이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "가게를 지키던 부인에게 이유를 물으니 사고로 입원했다는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "순간 머릿 속에 자살한 게 아닌가 하는 생각이 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무래도 그건 아닌 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "병원이 어디냐고 묻자, [여기서 말하기는 좀 그러니까 사무실로 올라오세요.] 라고 말해 나는 2층으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 부인 역시 자살미수를 의심하고 있는 듯했다.\n" +
                    "\n" +
                    "\n" +
                    "돌아오는 길에 또 발을 헛디뎌 넘어질 뻔 했다.\n" +
                    "\n" +
                    "\n" +
                    "또 아래에서 2번째 단이었다.\n" +
                    "\n" +
                    "\n" +
                    "부인도 [여기, 알고 있어도 늘 넘어진다니까요. 왜 여기만 이상하게 만들었는지...] 라며 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 병원으로 향해 사장을 만났다.\n" +
                    "\n" +
                    "\n" +
                    "부상이 심해 한쪽 눈은 실명 직전이었지만, 생각외로 건강했다.\n" +
                    "\n" +
                    "\n" +
                    "단순한 사고가 맞구나 싶을 정도로 밝고 적극적이었고.\n" +
                    "\n" +
                    "\n" +
                    "사고에 관해 물으니, 혼자서 그만 시속 60km로 고속도로 콘크리트 교각에 정면 충돌했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "왜 정면에서?\n" +
                    "\n" +
                    "\n" +
                    "누구나 그런 의문을 품으리라.\n" +
                    "\n" +
                    "\n" +
                    "나도 마찬가지였다.\n" +
                    "\n" +
                    "\n" +
                    "물어볼까말까 고민하고 있는데, 사장이 먼저 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[자살할 생각 따위 없었어. 하지만 사고 전후로 기억이 안 나. 가게 일을 멍하니 생각하면서 운전하고 있던 것 같아.]\n" +
                    "\n" +
                    "\n" +
                    "몇개월 지나면 퇴원하고 다시 일도 할 거라기에, 나는 [퇴원하시면 가게로 찾아뵙겠습니다.] 라고 인사하고 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사장이 입원한 몇달 사이, 실적은 점점 나빠져갔다.\n" +
                    "\n" +
                    "\n" +
                    "끝내는 [그 회사 슬슬 위험해보이던데.] 라는 이야기까지 들려올 지경이었다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 지나지 않아 사장의 부고가 날아들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "장례식은 이미 마쳤고, 회사도 문을 닫기로 했다는 부인의 전화였다.\n" +
                    "\n" +
                    "\n" +
                    "상담을 부탁하고 싶은게 있다기에, 나는 가게로 찾아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "사무실에서 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "사장은 퇴원 후 부인의 차로 병원을 나서 가게로 돌아오다, 전봇대에 충돌해 죽었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "왜 갑자기 가게로 향한 것인지도 모르고, 왜 또 혼자 정면충돌한 것인지도 모르겠다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "정말 사고일지 아닐지도.\n" +
                    "\n" +
                    "\n" +
                    "부인은 [혹시 자살일지도 몰라요...] 라고 말하고는, 쓰러져 울었다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 솔직히 자살이라고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "쓰러져 우는 부인 앞에서 아무 말도 못하고 한참을 있었다.\n" +
                    "\n" +
                    "\n" +
                    "폐업 관련 수속 처리를 알려드린 후, 사무실 계단을 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "이번에도 아래에서 두번째 단을 밟다 넘어질 뻔 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 가슴에 꽂혀 있던 볼펜이 굴러 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 펜으로 주우려고 손을 뻗었다가, 아무 생각 없이 계단을 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "한순간, 아주 잠깐이었지만 첫번째 단과 두번째 단 사이, 병원에서 보았던 사장의 얼굴이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한쪽 눈이 부어오른 사장의 얼굴이.\n" +
                    "\n" +
                    "\n" +
                    "그리고 부어오른 손이, 그 얼굴을 슥 잡아당겨 끌고 가는 것도.\n" +
                    "\n" +
                    "\n" +
                    "그 후 그곳에는 다른 가게가 들어섰지만, 얼마 지나지 못해 곧바로 문을 닫았다.\n" +
                    "\n" +
                    "\n" +
                    "지금 그 부지는 빈 채로 남아있다.\n" +
                    "\n" +
                    "\n" +
                    "가게가 자주 바뀌는 곳에는 그럴만한 이유가 있는 법이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //362
        {
            str[61] = "19세기 말.\n" +
                    "\n" +
                    "\n" +
                    "어느 나라에, 노상에서 그림을 그려주고 돈을 받는 것으로 생계를 유지하던 한 남자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "길 맞은편에는 똑같이 그림을 그려 돈을 버는 여자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여자의 장사는 크게 성공해 남자보다 훨씬 많은 돈을 벌었다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자에게 고객을 빼앗기는 것을 시기한 남자는, 그녀에 대한 원한이 쌓여갔다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 그 나라에는, 상대가 죽는 모습을 그림으로 그려 집에 걸어놓으면 그대로 저주가 걸린다는 믿기 힘든 소문이 나돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 지푸라기라도 잡는 마음으로, 그 저주를 실행헀다.\n" +
                    "\n" +
                    "\n" +
                    "상대가 죽는 모습을 그리면, 그 모습대로 죽어간다는 저주다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 그림은 확실하고 아름다워야만 한다.\n" +
                    "\n" +
                    "\n" +
                    "화가로서 나름대로 자신이 있던 남자는, 그 여자가 군인들에게 강간당해 끝내는 불에 타죽는 끔찍한 그림을 그렸다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 40페이지나 되는 스케치북 한가득.\n" +
                    "\n" +
                    "\n" +
                    "며칠 뒤, 그 여자 곁으로 군인이 다가와 초상화를 의뢰했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여자가 그림을 그려 건네주자, 군인은 무언가 마음에 들지 않은 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[하나도 안 닮았잖아!] \n" +
                    "\n" +
                    "\n" +
                    "그대로 그림은 찢겨졌고, 여자는 남자가 그린 그림 속의 죽음을 그대로 맞이했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 남자의 집에 경찰이 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[당신, 경찰서까지 가줘야겠어.]\n" +
                    "\n" +
                    "\n" +
                    "남자는 경찰서로 끌려갔다.\n" +
                    "\n" +
                    "\n" +
                    "거기서 기다리고 있던 것은 혹독한 조사와 고문이었다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 도저히 이유를 알 수 없어 울며 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 무슨 짓을 했다고 이러는 겁니까?]\n" +
                    "\n" +
                    "\n" +
                    "조사를 맡은 형사는 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "충격적인 말이었다.\n" +
                    "\n" +
                    "\n" +
                    "[네가 그 그림 그리던 여자를 강간하고 태워죽였잖아! 이 잔인한 살인자야! 너는 이제 사형이다!]\n" +
                    "\n" +
                    "\n" +
                    "남자는 자기가 한 게 아니라고 필사적으로 변명했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 동기부터가 확실했기에, 남자는 결국 다음날 교수형에 처해졌다.\n" +
                    "\n" +
                    "\n" +
                    "진실은 이랬다.\n" +
                    "\n" +
                    "\n" +
                    "남자가 저주의 그림을 그리기 시작한 날, 우연히 여자는 남자에게 할 말이 있어 집에 들렀던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그때, 창문 밖에서 우연히 저주의 그림을 목격한 것이다.\n" +
                    "\n" +
                    "\n" +
                    "반쯤 미쳐서 껄껄 웃으며 자기가 죽는 모습을 신나게 그려대는 남자도.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 당연히 여자 역시 저주하는 방법은 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //363
        {
            str[62] = "작년 여름 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤은 친구들이랑 회식을 해서, 꽤 귀가가 늦어졌던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "막차도 놓치는 바람에 이대로 날 샐때까지 마시자는 이야기가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 당장 다음날 일용직을 뛰어야 했기에, 혼자 돌아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집은 신주쿠에서 그리 멀지 않아, 택시를 타고 역에 내리면 금방이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 걸어서 못 갈 거리도 아니고, 술도 깰겸 천천히 걸어 돌아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "어두운 밤길을 혼자 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "떠들썩한 번화가를 지나, 주택가로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "기분 좋은 밤바람을 느끼며 걷고 있는데, 갑자기 어둠 속에서 뭐가 툭 튀어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[마중나왔습니다!]\n" +
                    "\n" +
                    "\n" +
                    "초등학교 저학년쯤 되어 보이는, 온몸이 새까만 사내아이였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 [뭐?] 라고 말하며 당황해하고 있자니, 사내아이는 내 얼굴을 지긋이 응시했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 [아, 미안해요! 잘못 봤습니다.] 라고 말하더니 휑하니 달려가 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "뭐였지, 저건...\n" +
                    "\n" +
                    "\n" +
                    "시간은 새벽 2시를 넘은 터였다.\n" +
                    "\n" +
                    "\n" +
                    "이런 한밤 중에 어린 아이가 혼자 밖에서 돌아다니다니, 어떻게 생각해도 이상한 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "의심스럽게 생각했지만, 그날은 어쨌거나 무사히 집에 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그때까지 안 자고 있던 동생한테 이야기를 해줬더니, [그거 저승사자 아닐까? 안 끌려가서 다행이네, 형.] 이라며 웃어댔다.\n" +
                    "\n" +
                    "\n" +
                    "나도 [그러게 말이다.] 라고 대답하며 웃어 넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 뒤, 이웃에서 부고가 날아왔다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 건 나와 같은 나이의 여성이었다.\n" +
                    "\n" +
                    "\n" +
                    "원인불명의 돌연사라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자의 집은 그날 밤, 새까만 사내아이가 달려간 쪽에 있다.\n" +
                    "\n" +
                    "\n" +
                    "단순한 우연일지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 사내아이가 진짜 저승사자라면...\n" +
                    "\n" +
                    "\n" +
                    "만약 그날 밤, 내가 오해받은 채 그대로 끌려갔더라면 어떻게 됐을지 생각하면 등골이 오싹해진다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //364
        {
            str[63] = "어릴적, 우리집은 무척 가난했다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 내가 가지고 싶은 게 있다해도 하나 사주질 않으셨다.\n" +
                    "\n" +
                    "\n" +
                    "옷은 주변 이웃집에서 물려준 걸 받아다 입었고, 간식이라곤 얼음사탕 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "의무교육은 제대로 받았지만, 필기구나 교과서는 다 물려받은 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "태어나서 내내 물려받은 물건만 써왔기에 딱히 불만은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 딱 하나, 싫은 게 있었다.\n" +
                    "\n" +
                    "\n" +
                    "물려받은 책상이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 책상은 물려받은 물건인데도 아직 새것처럼 윤이 반짝반짝 났다.\n" +
                    "\n" +
                    "\n" +
                    "서랍을 열면 나무냄새가 훅 풍겨와, 나는 그 향기 맡는 걸 즐기곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "처음 그 책상을 받고 나서는 너무 마음에 들어, 한가할 때면 분수에 맞지 않게 거기 앉아 책을 읽는 게 내 기쁨이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 책상을 받고 일주일 정도 지났을 무렵, 이상한 체험을 했다.\n" +
                    "\n" +
                    "\n" +
                    "평소처럼 의자에 앉아 책상에서 책을 읽는데, 오른쪽 다리에 서늘한 감각이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 책을 읽고 있는 와중이었기에 다리에 느껴지는 감각 따윈 신경쓰지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그저 다리를 조금 빼서 서늘한 감각이 느껴지지 않게 할 뿐.\n" +
                    "\n" +
                    "\n" +
                    "그러나 잠시 뒤, 또 서늘한 것이 다리에 닿았다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나빠서 나는 오른발로 서늘한 것을 안쪽으로 밀어넣었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 발끝에 이상한 감각이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "시선은 책에 꽂혀 있었지만, 의식은 책상 아래 발끝에 몰려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 오른쪽 다리를 슬쩍 움직여, 그것의 표면을 어루만졌다.\n" +
                    "\n" +
                    "\n" +
                    "울퉁불퉁하고, 곳곳에 구멍이 나 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "부드러운가 싶으면 딱딱한 곳도 있어, 뭐가 뭔지 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "발끝은 핥듯 그것의 표면을 훑다가, 마지막으로 위쪽을 향했다.\n" +
                    "\n" +
                    "\n" +
                    "가는 실 같은게 수도 없이 느껴진다는 걸 알아차림과 동시에, 나는 내 발에 뭐가 닿고 있는지 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "살그머니 몸을 숙여 책상 아래를 들여다봤다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 창백한 사내아이가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내 발끝은 사내아이의 머리에 닿고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 놀라 의자에서 뒤로 넘어졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 시선은 여전히 책상 아래 사내아이를 향하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사내아이 역시 미동도 않고 나를 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "채 일어서지도 못하고, 나는 엉금엉금 방에서 빠져나왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 곧바로 아버지를 찾아가 금방 본 걸 울며 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아버지는 전혀 믿어주질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "만약 믿어주더라도, 우리 집에 책상 살 돈은 없으니 바꿔줄리도 없었고.\n" +
                    "\n" +
                    "\n" +
                    "결국 나는 초등학교 시절 내내 그 책상을 사용했다.\n" +
                    "\n" +
                    "\n" +
                    "책상에서 공부하고 있노라면 종종 다리에 서늘한 것이 닿을 때가 있었지만, 책상 아래를 보지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "또 그 아이와 마주칠까 무서웠으니까.\n" +
                    "\n" +
                    "\n" +
                    "있는 것은 확실하지만, 보지 않는 것으로 스스로를 속여 넘길 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "중학생이 된 후, 나는 어머니에게 슬쩍 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "내가 쓰고 있는 책상은 누구한테 받아왔냐고.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 조금 곤란하다는 얼굴을 하더니, [그 책상은 와타루군네 집에서 받아온거야.] 라고 가르쳐주었다.\n" +
                    "\n" +
                    "\n" +
                    "와타루군은 나와 동갑으로, 함께 유치원을 다녔던 친구였다.\n" +
                    "\n" +
                    "\n" +
                    "초등학교에 입학하기 며칠 전, 와타루군은 강에 떨어져 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "머리가 좋았던 와타루군은 입학하기 전부터 공부를 시작했던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "내가 쓰고 있는 책상에서 공부하며, 앞으로 시작될 학교 생활을 두근대며 기다린 게 아니었을까.\n" +
                    "\n" +
                    "\n" +
                    "사정을 알게 된 나는, 책상 아래 있는 와타루군이 더는 무섭지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "와타루군이 이루지 못한 꿈만큼 내가 더 열심히 공부할 작정이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후로도 와타루군은 내 다리를 만지곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 와타루군이 다리를 만질 때마다 공부 열심히 하라고, 격려해주는 것이라 여겼다.\n" +
                    "\n" +
                    "\n" +
                    "와타루군의 격려 덕분인지, 나는 상당히 공부를 잘하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 지나지 않아, 중학교에서는 야구가 유행하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 끼고 싶었지만 야구배트나 글러브를 살 돈이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 여느 때처럼 아버지에게 졸랐다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 아버지는 [조금 기다려라.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "몇개월 뒤, 아버지는 배트와 글러브를 내게 건네주었다.\n" +
                    "\n" +
                    "\n" +
                    "또다시 물려받은 것이었지만, 신경쓰지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이제 야구를 할 수 있게 됐으니까.\n" +
                    "\n" +
                    "\n" +
                    "나는 다른 아이들 틈에 끼어, 신나게 야구를 즐겼다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 어느날, 한 친구가 내 글러브를 보고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그거, 요시로 글러브 아니냐?]\n" +
                    "\n" +
                    "\n" +
                    "요시로는 학교 야구부에서 뛰던 같은 반 친구였다.\n" +
                    "\n" +
                    "\n" +
                    "재능이 있어 신입생인데도 주전으로 뛸 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 요시로는 얼마 전 죽은 터였다.\n" +
                    "\n" +
                    "\n" +
                    "학교에서 돌아오다 강에 빠져 죽었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "내가 쓰는 글러브가 요시로 것이라는 것을 알고, 나는 다짐했다.\n" +
                    "\n" +
                    "\n" +
                    "요시로가 아쉬워하지 않게, 그 녀석 몫까지 열심히 야구하자고.\n" +
                    "\n" +
                    "\n" +
                    "그때, 문득 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "요시로와 와타루군은 묘하게 닮아 있는게 아닌가 하는 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람 모두 일찍 죽은데다, 사인도 죽은 장소도 같다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 두 사람의 유품을 내가 쓰고 있다.\n" +
                    "\n" +
                    "\n" +
                    "이런 우연이 있는걸까?\n" +
                    "\n" +
                    "\n" +
                    "몇개월 뒤, 나는 다시 아버지를 졸랐다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 게임기가 갖고 싶었으니까.\n" +
                    "\n" +
                    "\n" +
                    "그러자 아버지는 여느 때처럼 [조금 기다려라.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "2주 뒤, 아버지는 게임기를 가져다 주었다.\n" +
                    "\n" +
                    "\n" +
                    "또 물려받은 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지에게 게임기를 받기 얼마 전, 신문에 실렸던 기사가 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "근처 강에서 중학생이 빠져 죽었다는 기사가.\n" +
                    "\n" +
                    "\n" +
                    "온몸에 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 평소처럼 방에서 공부를 하고 있는데, 발끝에 무언가가 닿았다.\n" +
                    "\n" +
                    "\n" +
                    "몇년간 나는, 그게 죽은 와타루군이 나를 격려해주는 것이라 여겼었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그 무언가는, 필사적으로 호소하고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 지금도 책상 아래를 차마 바라볼 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //365
        {
            str[64] = "지금부터 전하려는 건 내가 실제로 겪은 일입니다.\n" +
                    "\n" +
                    "\n" +
                    "아니... 아직 끝나지 않았다고 해야할까요.\n" +
                    "\n" +
                    "\n" +
                    "나는 23살 남자로, 부모님과 함께 살면서 간병인 일을 하고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 52살, 어머니는 44살, 동생은 18살.\n" +
                    "\n" +
                    "\n" +
                    "가족 넷이서 같이 살고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "동생은 이번 봄부터 취직을 위해 자취하러 나갈 예정이었지만요.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시, 저녁을 먹은 뒤 거실에서 부모님이랑 함께 TV를 보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[동생 방은 어디다 잡아 주실거에요?] 라던가, [혼자 사려면 이거저거 준비할 게 많을텐데?] 같은 이야기를 나누면서.\n" +
                    "\n" +
                    "\n" +
                    "동생은 자기 방에서 취직 관련해서 뭘 알아보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "지직... 지지직... 지직...\n" +
                    "\n" +
                    "\n" +
                    "갑자기 TV에 노이즈가 꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 금새 멀쩡해졌기에 나는 신경쓰지 않고 계속 TV를 보며 입을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그리고 말인데...]\n" +
                    "\n" +
                    "\n" +
                    "문득 부모님에게 시선을 돌렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 나는 이상한 일이 일어났음을 깨달았습니다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 입을 반쯤 벌린 채, 깜짝 놀란 것처럼 눈을 부릅뜨고 TV를 바라보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[...어? 왜 그래, 다들...?]\n" +
                    "\n" +
                    "\n" +
                    "나는 이제껏 본 적 없는 부모님의 표정에 놀라 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 부모님은 나를 무시하고 계속 TV를 바라보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러더니 갑작스레 두 사람은 부릅뜬 눈만 돌려 나를 보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그래!]\n" +
                    "\n" +
                    "\n" +
                    "하지만 다음 순간, 마치 아무 일도 없었던 것처럼 어머니는 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[응, 그렇지만 자취라니 말이야...]\n" +
                    "\n" +
                    "\n" +
                    "아버지도 마찬가지였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮지 않겠어?]\n" +
                    "\n" +
                    "\n" +
                    "[아니, 잠깐... 잠깐 기다려! 지금 그건 뭐였어? 뭐였냐고?]\n" +
                    "\n" +
                    "\n" +
                    "우리 부모님은 두 분 모두 옛날부터 농담도 잘 말하지 않는 딱딱한 분들입니다.\n" +
                    "\n" +
                    "\n" +
                    "장난으로 그런 짓을 하실리 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[지금 그거라니?]\n" +
                    "\n" +
                    "\n" +
                    "하지만 부모님은 둘 다 의아하다는 표정을 짓고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "부모님 성격을 잘 알고 있는 나는, 그게 지어낸 게 아니라 진짜라는 걸 느낄 수 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그와 동시에 위화감을 느꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "[어... 지금 그거라니...]\n" +
                    "\n" +
                    "\n" +
                    "부모님은 기억하고 있지 않을텐데...\n" +
                    "\n" +
                    "\n" +
                    "그런 표정을 지었던 걸...\n" +
                    "\n" +
                    "\n" +
                    "[아니... 아무 것도 아니야...]\n" +
                    "\n" +
                    "\n" +
                    "나는 웅얼거리며 고개를 떨궜다.\n" +
                    "\n" +
                    "\n" +
                    "[그런데, 당신은 언제 죽을거야?]\n" +
                    "\n" +
                    "\n" +
                    "[어?]\n" +
                    "\n" +
                    "\n" +
                    "나는 당황해 다시 고개를 들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 대답합니다.\n" +
                    "\n" +
                    "\n" +
                    "[그러네, 그 이야기도 해야겠구만. 언제로 하지? 자살이 좋을까, 사고가 좋을까?]\n" +
                    "\n" +
                    "\n" +
                    "[뭐...?]\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리를 하는 건지 이해가 가질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[아... 뭐...? 죽어? 누가...? 응?]\n" +
                    "\n" +
                    "\n" +
                    "완전 횡설수설하고 있었죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 부모님은 신경도 안 쓰고 이야기를 이어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 그동안 계속 기다리고 있었다고. 이제 딱 좋은 거 같네.]\n" +
                    "\n" +
                    "\n" +
                    "[도와줄테니 걱정 말아요.]\n" +
                    "\n" +
                    "\n" +
                    "부모님은 더욱 담담하게 이야기를 이어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "목을 매달면 뒷처리가 어렵다느니, 수면제가 좋다느니, 뛰어내리다 도중에 기절하면 아프지 않다느니...\n" +
                    "\n" +
                    "\n" +
                    "마치 그걸 다 체험해보기라도 했다는 듯이요.\n" +
                    "\n" +
                    "\n" +
                    "그런 이야기를 나누면서, 뭐가 재미있는 것인지 하하호호 웃기까지 했습니다...\n" +
                    "\n" +
                    "\n" +
                    "[자, 잠깐만! 아까부터 도대체 무슨 소리를 하고 있는거야!]\n" +
                    "\n" +
                    "\n" +
                    "분명히 이상한 부모님 모습을 보고, 불안과 무서움에 그만 나는 소리를 지르고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "부모님이 동시에 나를 바라봅니다.\n" +
                    "\n" +
                    "\n" +
                    "[헉...!]\n" +
                    "\n" +
                    "\n" +
                    "부모님의 눈동자는 양쪽 모두 반대방향을 향해 치켜뜬 채였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[죽어죽어죽어죽어죽어죽어죽어죽어죽어...]\n" +
                    "\n" +
                    "\n" +
                    "[죽어죽어죽어죽어죽어죽어죽어죽어죽어...]\n" +
                    "\n" +
                    "\n" +
                    "시선은 어딜 바라보는지 알 수 없었지만, 얼굴만은 나를 향하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런 꼴을 하고, 망가진 로봇처럼 죽으라는 말만 반복하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 도저히 버틸 수 없어, 동생 방으로 도망쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "문을 박차고 들어가니, 동생이 깜짝 놀라 기겁했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[으악! 깜짝 놀랐잖아, 형!]\n" +
                    "\n" +
                    "\n" +
                    "동생은 책상에 앉아 서류를 쓰고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그... 그게 말이야! 아버지랑 어머니가! 눈동자가 반대로... 죽으라고 말하고 막... 아, 그 전에 TV에 노이즈가!]\n" +
                    "\n" +
                    "\n" +
                    "[무슨 소리를 하고 있는거야, 하나도 모르겠잖아.]\n" +
                    "\n" +
                    "\n" +
                    "나 스스로도 내가 무슨 소리를 하고 있는지 몰랐으니까요.\n" +
                    "\n" +
                    "\n" +
                    "지금 무슨 일이 일어나는지, 나조차도 이해할 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그... 그러니까, 그러니까...]\n" +
                    "\n" +
                    "\n" +
                    "나는 결국 머리를 움켜쥐고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 아무튼 부모님이 이상해!]\n" +
                    "\n" +
                    "\n" +
                    "문득 눈을 들어 동생을 봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "동생은 입을 반쯤 벌린채, 눈을 부릅 뜨고 있었습니다...\n" +
                    "\n" +
                    "\n" +
                    "[아... 아...]\n" +
                    "\n" +
                    "\n" +
                    "부모님이 이상해진데 이어, 동생까지...\n" +
                    "\n" +
                    "\n" +
                    "서서히 동생의 눈동자가 반대 방향을 향하는 걸 보고, 나는 현관을 향해 달렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭐야, 이게!\n" +
                    "\n" +
                    "\n" +
                    "도대체 뭐냐고!\n" +
                    "\n" +
                    "\n" +
                    "현관에서 밖으로 나가기 직전, 슬쩍 시야에 거실이 들어옵니다.\n" +
                    "\n" +
                    "\n" +
                    "부모님이 나를 바라보며 서 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "여전히 눈동자는 반대방향을 향한채...\n" +
                    "\n" +
                    "\n" +
                    "전속력으로 사람이 많은 대로까지 달려나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 조금 안정을 찾고 휴대폰으로 혼자 사는 직장 선배에게 사정을 이야기하고 선배네 집으로 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 영능력이 있는 사람이기에, 보통 사람은 믿어주지 않을 내 이야기를 진지하게 들어줬습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그러냐... 좋아, 내일 아는 절에 가서 어떻게든 조치를 취하자. 오늘은 우선 푹 쉬어. 너 얼굴이 장난이 아니다.]\n" +
                    "\n" +
                    "\n" +
                    "그날은 선배네 집에서 묵었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 선배는 야근이고 나는 휴일이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아침 6시, 선배네 집에서 30분 거리에 있는 절에 가, 거기 주지스님에게 어젯밤 일을 이야기했습니다.\n" +
                    "\n" +
                    "\n" +
                    "주지스님은 내 얼굴을 보고 걱정스러운 듯 말하셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "[알겠습니다... 큰일이었군요, 얼굴이 초췌하십니다.]\n" +
                    "\n" +
                    "\n" +
                    "그 후, 그대로 돌아가면 안된다는 말에, 나는 선배와 주지스님을 데리고 집에 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "집안은 지옥이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 양팔, 양다리에서 피를 질질 흘리면서 거실과 복도를 걷고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "거실 구석에는 피가 묻은 식칼이 몇자루 버려져 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[앞으로 2번 왕복하면 오른쪽 다리 혈관을... 앞으로 3번 왕복하면 팔뚝 혈관을...]\n" +
                    "\n" +
                    "\n" +
                    "중얼중얼 혼잣말을 되뇌이고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 목욕탕에 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "물이 가득한 욕조에 스스로 머리를 잡고 쑤셔넣었다 뺐다를 반복하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "자기 손으로 직접 머리를 눌러가면서...\n" +
                    "\n" +
                    "\n" +
                    "[아가가가가각... 아가가가가각... 죽어, 네놈! 죽어, 네놈! 죽어, 네놈!]\n" +
                    "\n" +
                    "\n" +
                    "동생은 책상에서 글자를 쓰고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 손에는 커터칼을 들고 있었고, 책상 위에는 거울이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[OO시 OO쵸...]\n" +
                    "\n" +
                    "\n" +
                    "집 주소를 몸에 새기고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 무서워 엉엉 울었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 세명 모두 주지스님과 다른 절에서 도와주러 오신 스님 덕에 정신을 찾을 수 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "주지스님이 들려준 바에 따르면, 가족들이 그렇게 되어버린 건 선조에게 원인이 있다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "사극에서 종종 [후손까지 저주해주마!] 라고 말하는, 그런거라고요.\n" +
                    "\n" +
                    "\n" +
                    "게다가 저주하는 방법도 잔혹해서, 그냥 죽이는 게 아니라 가족에게 빙의해, 천천히 시간을 들여 옭아매는 방법이라는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 저주하는 쪽도 그리 쉬운 일은 아니었을 거랍니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 전생에 덕이 높은 스님이었기에, 나한테는 차마 손을 못 댔다는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "태어났을 때부터 계속 그런 상황이 이어지니, 참다못해 가족에게 손을 넓혀 압박을 가해왔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 아무 일 없이 지내고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 아버지와 동생 몸에는 아직도 상처가 남아 있어, 같이 목욕이라도 가면 늘 우울해지네요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //366
        {
            str[65] = "이 이야기는 내가 옛날 일하던 디자인 회사 거래처에서 알게 된 여성에게 들은 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀도 나도 작은 디자인 회사에서 일하는 디자이너라, 공통 화제가 많았습니다.\n" +
                    "\n" +
                    "\n" +
                    "서로 일이 빨리 끝나면 함께 저녁을 시켜먹기도 하고, 회사에서 있었던 일들이나 장래 전망을 늘어놓으며 자주 함께하는 사이가 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 나는 그녀를 좋아하고 있었지만, 그녀는 고백하기 어려울 정도로 미인이라 섣불리 고백했다 사이가 멀어질까 두려웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "이대로 가끔 둘이서 밥이라도 같이 먹는 사이라도 행복하지 않을까, 그녀에 대한 마음을 가슴 가득 품은채 한달에 두어번 있을까 말까한 식사자리만 기다리며 보내고 있었죠.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 그녀와 몇번째인가 같이 저녁을 먹던 날, 우연히 그날 밤 방송되는 공포 프로그램에 대한 이야기가 화제에 올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "무서운 이야기를 좋아하는 나는 [혹시 무서운 일이라던가 직접 겪어본 건 없어?] 하고 슬쩍 물어봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그녀는 [딱 한번... 무서운 일을 겪어본 적 있어요.] 라며 그녀 자신이 겪은 이야기를 들려주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "당시 그녀, A는 갓 상경한 미대생이었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 시골에서 올라온 탓에 겁도 많고 낯도 가렸지만, 워낙 성격이 밝았던 탓에 얼마 지나지 않아 친구도 잔뜩 생기고 즐거운 학창생활을 보내게 되었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "당시 A씨는 휴일마다 친구와 함께 잡화상, 앤틱 숍을 돌아다니는 게 취미였습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 저녁, 유럽 가구를 주로 다루는 작은 가구점에서 꽤 낡은 화장대를 발견하고 한눈에 반해버렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 화장대는 거울 주변에 전구가 달려 있어, 옛날 할리우드 여배우들이 분장실에서 쓰던 것 같은 분위기를 풍겼습니다.\n" +
                    "\n" +
                    "\n" +
                    "무척 화려한 물건이었죠.\n" +
                    "\n" +
                    "\n" +
                    "다다미 8장짜리 원룸에서 사는 입장인데다, 가격도 만만치 않았기에 한번은 A도 포기하고 돌아왔었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무래도 그 화장대가 뇌리에서 잊혀지질 않아, 결국 중학교 때부터 모아온 저금에 2개월치를 먼저 보내주시던 부모님 용돈까지 탈탈 털어 그 화장대를 사버렸다고 하더군요.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 샤워를 마친 A는 빨리 그 화장대 앞에 앉아 헤어 드라이어로 머리를 말렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "원래부터 하얀 피부에 아름다운 얼굴을 가진 A입니다.\n" +
                    "\n" +
                    "\n" +
                    "거울 주변에 달린 라이트의 부드러운 불빛 덕인지, 거울 속의 A는 평소보다 더욱 희고 아름답게 보였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "A는 마치 자신이 진짜 할리우드 여배우가 된 것 같은 기분에 잠겨 황홀했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그날 이후로, 과제에 치여 사는 매일매일 중에, 그 거울 앞에 앉아 하루를 마무리하는 시간이 A에게 가장 행복한 시간이 되었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 무렵부터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "A의 성격이 조금씩 바뀌기 시작한 것은.\n" +
                    "\n" +
                    "\n" +
                    "거울 앞에 앉아있을 때를 빼면, A는 조금씩 성격이 나빠지기 시작했답니다.\n" +
                    "\n" +
                    "\n" +
                    "대학에서 친한 여자 동기가 [요즘 더 예뻐진 거 같은데? 남자친구라도 생겼어?] 라고 말을 걸어오곤 하는데, 기쁜 마음도 있지만 속에서는 \"당연한 거 아니냐, 이 못생긴 것아! 너희들이랑 나는 달라.\" 하고, 친구들을 업신여기는 마음이 피어오르더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "A는 원래 관심을 가지고 있던 남자가 있었는데, 그 남자의 애매모호한 태도에도 분노가 솟아올랐다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "어느새 그것은 A의 마음 밖으로 나와, 태도에까지 영향을 끼칠 정도가 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "많던 주변 친구들도 슬슬 A를 피하기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "유일하게 남아있던 좋아하던 남자 역시, A가 권해야 마지못해 어울려 주곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 모습 또한 A의 초조함을 더욱 크게 만들었고요.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 노천카페에서 눈도 마주치지 않고 뚱하게 있는 그를 보고, A는 입을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그러는데? 나한테 말하고 싶은게 있으면 확실히 말하지 그래. 그런 태도, 짜증나거든?]\n" +
                    "\n" +
                    "\n" +
                    "그러자 잠시 가만히 있다, 그는 A를 바라보며 이렇게 말하더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "[그럼, 확실히 말할게. A 너, 처음 만났을 때랑 성격이 꽤 달라진 거 알아? 전에는 온화하고, 누구하고든 상냥하게 이야기했었다고. 거기다 얼굴도...]\n" +
                    "\n" +
                    "\n" +
                    "거기서 그는 말을 멈췄습니다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐라고? 내 얼굴이 뭐가 어떻다는건데? 똑바로 말하라고!]\n" +
                    "\n" +
                    "\n" +
                    "A는 소리를 빽 질렀다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그는 마지못해 입을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그게 말이야... A 너, 성형한거야? 다른 애들도 다 수군대고 있어. 확실히 얼굴이 바뀌었다고. 원래는 귀여웠었는데... 왜 그렇게 인상이 센 얼굴이 되어버린거야?]\n" +
                    "\n" +
                    "\n" +
                    "그가 말을 다 마치기도 전에, A는 앞에 있던 컵을 들어 그의 얼굴에 물을 끼얹고 일어섰다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 성형 같은 걸 했을리 없잖아! 장난치지마!]\n" +
                    "\n" +
                    "\n" +
                    "주변 사람들의 의아한 시선을 뒤로 하고, 화가 잔뜩 나 어지러운 머리로 A는 휘청휘청 카페 화장실에 들어섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "성형이라니, 내가?\n" +
                    "\n" +
                    "\n" +
                    "왜 저런 말도 안 되는 소리를 들어야 하지?\n" +
                    "\n" +
                    "\n" +
                    "왜 다들 나를 짜증나게 만드는거야?\n" +
                    "\n" +
                    "\n" +
                    "너무 화가 난 나머지, 세면대에 토악질을 하다 문득 눈앞의 거울을 물끄러미 봤답니다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, A는 자신의 얼굴에 위화감을 느꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "어... 내 얼굴이 이랬던가...?\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 집에서 그 화장대 거울 비치던 자기 얼굴이 떠오르더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 왜 깨닫지 못했는지, 왜 아무렇지도 않게 그 거울을 바라봤던 것인지...\n" +
                    "\n" +
                    "\n" +
                    "A 스스로도 전혀 이해할 수가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 거울에 비치던 A의 얼굴은, 완전히 다른 사람이었던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "그뿐 아니라 일본인도 아니고, 아예 본 적 없는 백인 여자였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "눈은 A보다 크고 조금 눈꼬리가 위로 올라간 눈이었고, 눈썹도 강해보이게 생겼다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "무척 아름다운 북유럽계 여성이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "머리카락은 붉고, 웨이브가 들어간 긴 머리였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 자랑스럽게 브러쉬로 빗고 있는 모습이 머릿속에 떠올랐다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "문득 거울을 다시 보고, A는 오싹해졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "자기 얼굴이 그 거울 속 여자와 닮아가고 있다는 걸 알아차렸기 때문이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "잘 생각해보면, 다른 사람들 앞에서 남의 얼굴에 물을 뿌리는 행동 따위 원래 자신이었다면 할 리가 없었을 터입니다.\n" +
                    "\n" +
                    "\n" +
                    "스스로를 아름답다고 생각한 적도 없었고, 주변을 업신여기는 기분 따위 이전에는 전혀 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이 분노와 초조함 또한 그녀의 것일 터입니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 나를 취해, 변해가고 있다니...\n" +
                    "\n" +
                    "\n" +
                    "공포로 덜덜 떨면서도, A는 이미 돌아간 그에게 전화해 사과하고 모든 것을 털어놨습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 거울이 있는 방으로는 돌아가고 싶지 않았기에, 그에게 도움을 요청해 처분하기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 비싼 화장대라 원래 샀던 곳에 반품할까 싶기도 했지만, 자기 같은 일을 겪는 사람이 또 나올까봐 결국 그대로 해체했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 몇 주 지나지 않아 A의 얼굴은 원래대로 돌아왔고, 성격 또한 온화하고 상냥한 원래 A씨 성격으로 돌아왔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "소원해졌던 친구들과도 다시 친해졌고요.\n" +
                    "\n" +
                    "\n" +
                    "한동안은 겁에 질려있었지만, 화장대를 해체했다고 딱히 저주가 내린 것도 아니었고, 이상한 일은 그걸로 끝이었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "이 이야기를 들려준 후, 그녀는 그 무렵 찍은 사진을 휴대폰으로 내게 보여주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 눈이 지금 그녀보다 컸고, 눈꼬리도 위로 올라가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에 있는 그녀와는 다른 얼굴을 보니, 등골이 오싹하더군요.\n" +
                    "\n" +
                    "\n" +
                    "혹시 성형하기 전 얼굴은 아니었을까 싶기도 했지만, 나름대로 그런 판단에는 자신이 있는데다, 무엇보다 사진 속 그녀의 얼굴이 진짜 외국인 같았기에 진심으로 믿게 되었죠.\n" +
                    "\n" +
                    "\n" +
                    "더불어 나는 그녀에게 고백도 제대로 못하고, 회사 간 거래가 끊기면서 지금은 그저 소원한 관계가 되고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그게 제일 아쉽네요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //367
        {
            str[66] = "5년간 사귄 여자가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "5년이라는 세월은, 지금 와서 생각해보면 길다면 길고 짧다면 짧은 기간이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "4년째가 지날 무렵부터, 여자친구는 결혼 이야기를 꺼내기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "사귀기 시작했을 때부터, 나도 나중에 결혼하자고 이야기하곤 했고, 언젠가는 진짜 결혼할 거라 생각하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 당시 나는 막 대학을 졸업했지만, 아직 취직처를 찾지 못했던 상황이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나 자신조차 가누지 못하는 상황인데, 왜 결혼 이야기를 대뜸 꺼내는 걸까.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 자기도 일하겠다고 말해왔지만, 남자인 내 입장에서는 그게 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "결혼하고 살다보면 아이도 생기겠지요.\n" +
                    "\n" +
                    "\n" +
                    "적어도 가정을 나 혼자 부양할 수 있다는 자신이 생길 때까지는, 결혼하고 싶지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "내 의견을 알아주면 좋겠다고 몇번이고 설득에 나섰지만, 서로의 의견은 어긋날 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사랑하고 있으니 결혼하고 싶다.\n" +
                    "\n" +
                    "\n" +
                    "지켜주고 싶으니 기다려줬으면 좋겠다.\n" +
                    "\n" +
                    "\n" +
                    "우습게도, 그런 마음이 오히려 이별을 가져오고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "사랑을 속삭이던 입은 끝내 서로에게 더러운 말을 내뱉고 말았고, 그녀가 외친 [두번 다시 보기 싫어!] 라는 말을 마지막으로 우리 관계는 그대로 끝나고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 헤어지고 반년 정도 지났을까요.\n" +
                    "\n" +
                    "\n" +
                    "그녀에게서 전화가 왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "다시 만나고 싶다고, 잊을 수 없는 사랑이라며 울며 호소했습니다.\n" +
                    "\n" +
                    "\n" +
                    "매정할지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마지막에 터지고 말았던 큰 싸움 탓에, 나는 완전히 정나미가 떨어졌던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "관계를 회복할 생각이 없다고 말한 뒤, 나는 전화를 끊었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사흘 뒤, 다시 전화가 왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 한번 만나달라는 이야기였습니다.\n" +
                    "\n" +
                    "\n" +
                    "만나서 얼굴을 보면 마음이 움직일 거라 여긴거겠죠.\n" +
                    "\n" +
                    "\n" +
                    "나는 우유부단하고 결정을 잘 못내리는 성격이라, 사귀고 있을 무렵에는 모든 결정을 여자친구에게 미루곤 했었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런 내 성격을 잘 알고 있었기에 그런 제안을 했던 거겠죠.\n" +
                    "\n" +
                    "\n" +
                    "물론 나는 거절했습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음 전화는 이틀 뒤였습니다.\n" +
                    "\n" +
                    "\n" +
                    "세번째나 전화를 받으니, 슬슬 기분이 나빠지더군요.\n" +
                    "\n" +
                    "\n" +
                    "전화기에 여자친구 이름이 뜨는 것도 보기 싫어, 쿠션 아래 핸드폰을 던져넣고 없는 척 하기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "진동이 다 울리고 멈췄나 싶으면, 또 전화가 걸려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "몇번이고, 몇번이고, 몇번이고, 몇번이고...\n" +
                    "\n" +
                    "\n" +
                    "견딜 수 없어 큰맘 먹고 핸드폰을 집어드니, 부재중 통화가 30통 넘게 찍혀 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이쯤 되니 기분 나빠 견딜 수가 없더군요.\n" +
                    "\n" +
                    "\n" +
                    "뭐라고 한마디 해줄 생각으로, 통화 버튼을 누른 순간이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 안 받는거야!]\n" +
                    "\n" +
                    "\n" +
                    "귀에 전화기를 채 대지 않아도 들릴 정도로 심한 절규였습니다.\n" +
                    "\n" +
                    "\n" +
                    "한심한 이야기지만 그 소리를 듣는 순간 내 분노는 순식간에 사라지더군요.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 분노를 가라앉혀야 한다는 생각 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "문득 떠오른 거짓말을 그대로 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "핸드폰을 잊어먹고 나갔다가 지금 막 돌아왔다고.\n" +
                    "\n" +
                    "\n" +
                    "그리고 가능한 한 상냥한 목소리로, 왜 그러냐고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[크크크...]\n" +
                    "\n" +
                    "\n" +
                    "낮은 목소리가 들려옵니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 울고 있는건가 싶었지만, 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 껄껄 웃기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[너희 집 앞에 자판기 있지? 지금 보여?]\n" +
                    "\n" +
                    "\n" +
                    "내 방에서 수십미터 떨어진 곳에 자판기가 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리를 하는 건가 싶어 창밖을 바라본 순간, 손에서 휴대폰이 미끄러져 떨어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 귀신 같은 얼굴을 한 채 눈물을 흘리며 웃고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사귀던 5년간, 한번도 보지 못했던 얼굴이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 한번이라도 봤다면 당장 이별을 고했을거라 생각할 정도로 무서운 얼굴이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤은 무서워서 잠을 이루지 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "아침해가 떠오르자, 나는 겨우 살았다고 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "상쾌한 공기를 마시고, 밝은 햇빛을 받으면 마음이 달라질거라 여겼죠.\n" +
                    "\n" +
                    "\n" +
                    "살짝 커튼을 열고 밖을 내다봤지만, 자판기 쪽에는 아무도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 안심하고 커튼을 활짝 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "창문 정면, 가느다란 전봇대에 기대듯 앉아, 그녀는 내 방 창문을 올려다보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 나를 바라보며 미소지었습니다.\n" +
                    "\n" +
                    "\n" +
                    "안녕, 하고 입이 움직이는 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "열었을 때와 마찬가지로, 나는 힘껏 커튼을 닫았습니다.\n" +
                    "\n" +
                    "\n" +
                    "귀찮은 일이 되어버렸구나 싶었습니다.\n" +
                    "\n" +
                    "\n" +
                    "한숨이 절로 나오더군요.\n" +
                    "\n" +
                    "\n" +
                    "알아채지 못하게 슬쩍 밖을 보니, 그녀는 여전히 전봇대 옆에 앉아 내 방을 올려다보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "집에는 일주일 정도는 버틸 식량이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 그녀라도 배는 고플 것이고, 목은 마를테며, 화장실은 가고 싶겠죠.\n" +
                    "\n" +
                    "\n" +
                    "나는 틈을 봐서 방을 나온 뒤, 당분간 친구네 집을 돌아다니며 묵을 작정으로 짐을 쌌습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그녀는 움직이지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 내가 들여다보지 않을 때만 볼일을 보는 건지도 모르겠습니다만, 내가 볼 때는 늘 거기 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나흘째 밤.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 모습이 보이지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 희희낙락해서 방을 나오려다, 현관문을 보고 우뚝 멈춰섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "우편물 구멍이 기묘한 형태로 열려 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "신문 정도만 들어올 수 있게 열리는 타입이라 다행이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "90도로 돌아가서 열리는 타입이었다면, 나는 거기서 그녀와 눈이 마주치고 말았을테니까요.\n" +
                    "\n" +
                    "\n" +
                    "더 열기 위해 손가락이 발버둥치고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[저기, 들여보내 줘. 이야기를 하자. 그렇게 서로 사랑했었잖아. 한번 더 이야기를 하자.]\n" +
                    "\n" +
                    "\n" +
                    "뇌리에 떠오른 것은, 오랜 세월 봐왔던 사랑스런 웃는 얼굴이 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "자판기 옆, 귀신 같은 얼굴만 떠오를 뿐.\n" +
                    "\n" +
                    "\n" +
                    "나는 머리까지 이불을 뒤집어 쓰고, 미친듯이 벌벌 떨었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그럼에도 몇시간 정도는 잠을 자고 말았던 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차린 뒤, 조심스레 이불 밖으로 얼굴을 내밀고 가만히 현관문을 바라봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "우편물 구멍에서 새빨간 줄이 수도 없이 흘러내리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "끼익, 하고 철판이 살짝 열리더니, 무언가가 던져져 들어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "붉은 줄이 하나 더 늘어납니다.\n" +
                    "\n" +
                    "\n" +
                    "그게 무엇인지 알아차림과 동시에, 나는 경찰에 신고했습니다.\n" +
                    "\n" +
                    "\n" +
                    "고기토막이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 작아져서 내 방에 들어올 생각이었던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 지나지 않아, 바깥이 소란스러워지더니 [구급차 불러!] 하고 소리치는 남자 목소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "사이렌 소리가 들리고 더욱 소란스러워지더니, 잠시 지나 [문 열어주세요.] 하고 말하는 남자 목소리가 들려와 나는 문을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사실은 열고 싶지 않았지만, 남자는 경찰일테니 어쩔 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "현관문도 그 앞 복도도 새빨갰습니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 모습은 보이지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "이미 구급차로 옮겨진 듯 했고, 경찰 쪽에서도 배려를 해줘 대면하지는 않았죠.\n" +
                    "\n" +
                    "\n" +
                    "발견됐을 때, 그녀는 자기 손가락을 물어뜯고 있엇다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 이사했습니다.\n" +
                    "\n" +
                    "\n" +
                    "새 집은 건물 입구에 우체함이 있는 곳으로 골랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음 이사했을 때는 커튼을 열때마다 식은땀이 흘렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 사건이 있고 몇개월 뒤, 그녀가 자살했다는 말을 전해들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 안심했습니다.\n" +
                    "\n" +
                    "\n" +
                    "안됐다 싶었지만 안도하는 마음이 더 강했죠.\n" +
                    "\n" +
                    "\n" +
                    "어느덧 내 마음도 안정을 찾고, 얼마 지나지 않아 새 여자친구도 생겼습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵부터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "끼익, 철컥, 끼익.\n" +
                    "\n" +
                    "\n" +
                    "불규칙하게 소리가 들리게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "현관문에서요.\n" +
                    "\n" +
                    "\n" +
                    "끼익, 철컥, 끼익.\n" +
                    "\n" +
                    "\n" +
                    "다른 곳으로 가도 소리는 들려옵니다.\n" +
                    "\n" +
                    "\n" +
                    "노이로제 증세까지 생겨, 여자친구와도 헤어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 소리는 멎었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다시 시간이 흘러, 그건 기분탓이었으리라 여기고, 나는 다시 새 여자친구를 만났습니다.\n" +
                    "\n" +
                    "\n" +
                    "끼익, 철컥, 끼익.\n" +
                    "\n" +
                    "\n" +
                    "끼익, 철컥, 끼익.\n" +
                    "\n" +
                    "\n" +
                    "나는 지금 홀로 지내고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "결혼은 평생 할 수 없겠죠.\n" +
                    "\n" +
                    "\n" +
                    "아니... 정확히 말하자면, 나는 평생 홀로 남을 수 없을 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 그녀가, 문 앞에서 스스로를 작게 잘라내고 있으니까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //368
        {
            str[67] = "도쿄에서 대학을 다니고 있는데, 지방에서 도쿄로 상경한 친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "친구네 고향은 해변마을인데, 이상하게 여자아이의 출산율이 높다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 쌍둥이가 많이 태어난다는 마을도 있다고 하니, 그 정도는 크게 놀랍지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그것만이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "남자아이가 태어나면 높은 확률로 기형아라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "눈에 보이는 장애를 가지고 있거나, 난치병을 가지고 있거나.\n" +
                    "\n" +
                    "\n" +
                    "지금은 의료 기술도 발전해서 그나마 치료가 가능한 경우가 많지만, 옛날에는 멀쩡한 사내아이 찾아보기가 하늘에 별따기였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어느 시기에는 아예 마을에 남자가 없어진 적도 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 헤매다 흘러들어온 남자 여행자가 있으면, 그대로 단 하루 뿐인 천국을 즐기게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "술을 잔뜩 먹여 취하게 한 뒤, 마을 젊은 여자들이 번갈아 가며 아이를 배도록 하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 다음은... 더 이상 남자에게 쓸모는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "취해서 자고 있는 사이, 죽여서 토막낸 후 바다에 버리는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "태어나버린 기형아들도 마찬가지로 죽여 바다에 버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "어느날부터인가, 바다에서 괴물이 나오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "물고기에 사람 손발이 달린 것 같은, 반어인이.\n" +
                    "\n" +
                    "\n" +
                    "그놈은 한밤 중, 바다에서 올라와 집 밖에 나와있는 마을 사람들을 덮쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "믿을 수 없는 이야기에, 나는 웃음 섞인 질문을 던졌다.\n" +
                    "\n" +
                    "\n" +
                    "[정말? 너 본 적 있어?]\n" +
                    "\n" +
                    "\n" +
                    "[아니, 없어. 그렇지만... 있을거야, 분명.]\n" +
                    "\n" +
                    "\n" +
                    "[왜 그렇게 단언하는거야? 근거라도 있어?]\n" +
                    "\n" +
                    "\n" +
                    "친구는 굳은 얼굴로 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[죽은 기형아들에게 공양 하나 드리지 않았잖아? 처음 찾아왔던 여행자가 살해당했을 뿐 아니라, 그 자식이 기형아라면 자식까지 살해당하는거야... 공양이던 뭐던 하질 않으면 그 원한이 풀릴리가 있겠냐...]\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 \"본 적 없다\" 고 말했지만, 이야기하는 내내 무언가를 숨기는 듯 웃으며 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "이건 어디까지나 내 예상이지만... 녀석은 보고만 게 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "기형아가 태어나는 확률이 줄어들었다고는 해도, 어쨌거나 태어나기는 할 터다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 기형아가 살해당해, 바다에 버려지는 모습을 봐버렸을지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "[밤 10시 이후에는 절대 밖에 나다니지 말거라!] 라고 엄포도 들었을테고.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석의 고향이 해변마을이기는 해도, 걔네 가족은 그 녀석이 초등학교 고학년일 때 가족끼리 그 마을에서 도망쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "물어보면 장소 정도는 알 수 있을지 모르지만, 오컬트는 좋아해도 직접 체험하기는 싫었다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 진위를 확인할 방법이 없을까 싶었는데...\n" +
                    "\n" +
                    "\n" +
                    "이야기를 마치며, 그 녀석은 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[기형아나 여행자의 시체를 물고기들이 먹어치웠겠지...?]\n" +
                    "\n" +
                    "\n" +
                    "그게 묘하게 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "역시 이 녀석, 본 적 있구나 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //369
        {
            str[68] = "친구에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "수능 시험을 앞두고, 집에서 열심히 공부를 하고 있었단다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 2시, 누군가 방문을 노크했다.\n" +
                    "\n" +
                    "\n" +
                    "[A, 야식 가져왔어. 문 좀 열어주렴.]\n" +
                    "\n" +
                    "\n" +
                    "어머니의 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "방문은 잠겨있었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 마침 딱 흐름을 타고 있던터라, 풀고 있던 문제까지는 마저 풀고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "[거기 놔두고 가, 엄마.]\n" +
                    "\n" +
                    "\n" +
                    "곧 어머니가 그대로 계단을 내려가는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 새벽 3시.\n" +
                    "\n" +
                    "\n" +
                    "다시 어머니가 문을 두드렸다.\n" +
                    "\n" +
                    "\n" +
                    "[A, 간식 가져왔어. 문 좀 열어봐.]\n" +
                    "\n" +
                    "\n" +
                    "A는 [간식? 필요 없는데?] 하고 대답했단다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 갑자기 밖에서 미친듯 노성이 들려오더란다.\n" +
                    "\n" +
                    "\n" +
                    "[시끄러! 됐으니까 당장 이 문 열어! 열라고! 열라고!]\n" +
                    "\n" +
                    "\n" +
                    "A는 잔뜩 쫄아서 문을 열려고 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 묘하게 기분 나쁜 예감이 들어 그대로 멈춰섰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 이번에는 울먹이는 소리로 [부탁해... A... 문 좀 열어줘...] 하고 간절히 부탁해오더란다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A는 문을 열지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 10분 정도 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "\"어머니\"는 [쯧...] 하고 혀를 차더니 계단을 저벅저벅 내려갔다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, A는 떠올렸다.\n" +
                    "\n" +
                    "\n" +
                    "지금 부모님은 제사 때문에 시골에 내려가 계시다는 것을.\n" +
                    "\n" +
                    "\n" +
                    "문을 열었더라면 과연 어떻게 됐을까 싶어, A는 그 후로도 한동안 벌벌 떨었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //370
        {
            str[69] = "이걸 공개하면 아마 옛 동료들은 내가 누구인지 알아차리겠지.\n" +
                    "\n" +
                    "\n" +
                    "들키면 꽤 위험할 것이다.\n" +
                    "\n" +
                    "\n" +
                    "아직 살아있다는 걸 알아차리면 또 나를 찾아나설테니.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 이 이야기를 전하지 않으면, 그 우물의 존재는 어둠 속에 묻힌채 영영 알려지지 않을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 나는 목숨을 걸고 이 이야기를 전하려 한다.\n" +
                    "\n" +
                    "\n" +
                    "지금으로부터 몇년 전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "나는 도쿄에 있는 모 조직의 신진 간부 밑에서 일하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "N이라는 자였다.\n" +
                    "\n" +
                    "\n" +
                    "요새는 그런 조직도 자잘하고 위험한 일은 모두 외주를 맡겨버린다.\n" +
                    "\n" +
                    "\n" +
                    "조직이 아니라 개인을 고용하는거지.\n" +
                    "\n" +
                    "\n" +
                    "경찰에게 잡히면, 도마뱀이 꼬리 자르듯 딱 끊어버리는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 대신 대가는 후하게 쳐줬기에 나도 그런 일을 받아가며 먹고 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 도쿄에서도 비교적 부자와 외국인이 많이 사는 거리에서 일했다.\n" +
                    "\n" +
                    "\n" +
                    "위험한 일이라고 하면 뭔가 대단한 느낌이 들겠지만, 정작 내가 했던 건 별 거 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "승합차로 꽃집에 꽃을 가지러 가고, 꽃값을 낸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 꽃을 캬바쿠라와 고급 클럽에 배달한다.\n" +
                    "\n" +
                    "\n" +
                    "그런 클럽들 가면 늘상 놓여있는 그런 꽃들 말이다.\n" +
                    "\n" +
                    "\n" +
                    "꽃을 가져다 준 뒤 돈을 받는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "꽃집에서 사온 돈의 세배에서 다섯배는 되는 돈이다.\n" +
                    "\n" +
                    "\n" +
                    "그런 식으로 한달에 3천만 가까이 벌었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 하는 위험한 일이래봐야 처음에는 그 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 성실하게 임했다.\n" +
                    "\n" +
                    "\n" +
                    "상대도 산전수전 다 겪은 사람들 투성이다.\n" +
                    "\n" +
                    "\n" +
                    "젊은이를 보면 별거 아니라고 생각해 을러대고 값을 깎으려는 양아치들도 숱했지.\n" +
                    "\n" +
                    "\n" +
                    "그때마다 주먹으로 해결하려 들면 일을 할 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 주먹부터 휘두르려는 놈들도 있지만.\n" +
                    "\n" +
                    "\n" +
                    "경찰 부를 일이 생기면 그대로 거래는 끝나게 된다.\n" +
                    "\n" +
                    "\n" +
                    "조직에서도 미운털이 박히게 되는거지.\n" +
                    "\n" +
                    "\n" +
                    "내 입장에서도 피 같은 돈을 날릴 수는 없는거고.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 그럴 때마다 나는 끈질기게 달라붙어 설득했다.\n" +
                    "\n" +
                    "\n" +
                    "설득하면서도 중요한 곳은 결코 양보하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "1엔도 깎지 않고, 조건 하나 내주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 어쨌든 그렇게 일처리를 꽤 잘 해냈다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, N의 동생격인 S, 그리고 K라는 사람에게 상당히 신뢰받게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 종종 꽃배달용 승합차를 몰고, 한밤중에 불려가는 일이 생기게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "차에는 아마 드럼통이나 골판지 상자 같은 걸 넣는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "짐을 실을 때는 나는 운전석에만 있었고, 어차피 뒤쪽은 가려져 있어서 보이지도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 내가 하는 일이라곤 벤츠 뒤를 따라 운전하는 것 뿐.\n" +
                    "\n" +
                    "\n" +
                    "짐을 내리면 또 한동안 기다린 뒤, 벤츠를 따라 돌아온다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 돈을 받는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "뭘 옮겼는지는 지금도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 대가로는 고작 한번 일한 것으로 꽃배달 한달치 돈을 받았다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 밤, 나는 또 K의 호출을 받고 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "도착해보니 평소와는 면면이 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 S랑 K, 그리고 젊은 부하들이 있기 마련이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그날은 간부인 N이 있었고, S랑 K까지 셋뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "세명 모두 이상하게 긴장하고 있어, 뭔가 확실히 이상한 분위기였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 도착했음에도 [시동 끄고 기다리고 있어.] 라고만 말할 뿐, 자기들끼리 중얼중얼 무언가 말을 나눌 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[...은 이대로 돌려보내.]\n" +
                    "\n" +
                    "\n" +
                    "[저녀석은 괜찮습니다. 그것보다...]\n" +
                    "\n" +
                    "\n" +
                    "띄엄띄엄 대화가 들려왔고, 결국 나는 운전대를 잡게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 모를 기분 나쁜 예감이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "트렁크 문이 열리고, 무언가가 차 안에 실렸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이번에는 드럼통이나 골판지 상자가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "내려놓을 때 소리가 평소와는 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "무거운 물건인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "더욱 괴상한 것이, S와 K가 내 차에 같이 탔다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 다들 벤츠를 타고, 나 혼자 그 뒤를 따라갔을 뿐이었는데.\n" +
                    "\n" +
                    "\n" +
                    "게다가 갑자기 수도고속도로에 진입하는 게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "고속도로에는 카메라도 있고, 번호판도 다 기록되기에 이쪽 일을 할때는 최대한 고속도로를 피해 달리기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "수도고속도로 순환선은 황궁을 내려다보면 안된다던가 하는 이유로, 몇몇 구간은 지하로 가게된다.\n" +
                    "\n" +
                    "\n" +
                    "부끄럽지만 나는 길치다.\n" +
                    "\n" +
                    "\n" +
                    "운전은 잘하지만 방향감각도 없고, 길도 잘 기억하질 못한다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 확실하지는 않지만, 아마 순환선을 두바퀴 정도 돌았던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "주변에 차가 하나도 없을 무렵, 갑자기 N이 타고 가던 벤츠가 비상 깜빡이를 켰다.\n" +
                    "\n" +
                    "\n" +
                    "그제까지 아무 말이 없던 S와 K였지만, 그걸 보고 S가 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[오른쪽 차선으로 들어가서 멈춰서.]\n" +
                    "\n" +
                    "\n" +
                    "그 말대로 했다.\n" +
                    "\n" +
                    "\n" +
                    "거기가 합류지점이었다.\n" +
                    "\n" +
                    "\n" +
                    "[저기 섬처럼 생긴 곳에다 후진으로 차를 대.]\n" +
                    "\n" +
                    "\n" +
                    "그대로 하고 전조등을 껐다.\n" +
                    "\n" +
                    "\n" +
                    "양쪽 기둥을 사이에 두고 있는 곳이라, 평범하게 지나가는 차는 뒤를 돌아봐도 좀체 찾을 수 없는 위치였다.\n" +
                    "\n" +
                    "\n" +
                    "설령 찾아내더라도 가까이 하지 않는 게 좋겠지만.\n" +
                    "\n" +
                    "\n" +
                    "N이 탄 벤츠는 그대로 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "S와 K는 둘이서 짐을 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나도 나오라고 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁜 예감이 또 나를 덮쳤다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //371
        {
            str[70] = "이제까지 운전석 밖으로 나를 부른 적은 없었으니까.\n" +
                    "\n" +
                    "\n" +
                    "S와 K가 둘이서 메고 있는 비닐 봉투가 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "영화에서 종종 나오곤 하는 시체 봉투처럼 새까맸다.\n" +
                    "\n" +
                    "\n" +
                    "이미 내용물이 사람일 거라는 생각만 들었다.\n" +
                    "\n" +
                    "\n" +
                    "터무니 없는 일에 말려들었다는 생각을 하니, 허리가 아파왔다.\n" +
                    "\n" +
                    "\n" +
                    "왜 조직 사람이 아니라 날 데려온건가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이유도 나중에 알게 되었지만.\n" +
                    "\n" +
                    "\n" +
                    "S는 [주머니에 열쇠가 있으니까, 그걸 꺼내서 철조망 문을 열어.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그대로 했다.\n" +
                    "\n" +
                    "\n" +
                    "철조망을 지나 5m 정도 가자 또 문이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "문이라기보다는 벽이라는 느낌일까.\n" +
                    "\n" +
                    "\n" +
                    "열기 위한 손잡이도 없고, 열쇠 구멍도 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 하나 싶었는데, S는 또 다른 주머니에 손을 넣어보라 했다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 크고 작은 열쇠가 하나씩 있었다.\n" +
                    "\n" +
                    "\n" +
                    "콘크리트 벽에 스테인리스로 된 작은 뚜껑이 붙어있는데, 그것을 작은 열쇠로 여는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "안에는 원통형 열쇠구멍이 있고, 거기 큰 열쇠를 넣었다.\n" +
                    "\n" +
                    "\n" +
                    "열쇠를 돌리자 철컥하는 소리와 함께 벽이 조금 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "오른쪽에서 왼쪽으로 벽이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "벽 안까지 장치가 되어 있어 문이 잠겨있었다.\n" +
                    "\n" +
                    "\n" +
                    "벽을 부수고 들어오는 것조차 불가능할 구조였다.\n" +
                    "\n" +
                    "\n" +
                    "그 앞은 완전히 암흑이었다.\n" +
                    "\n" +
                    "\n" +
                    "손전등을 들고 잠시 나아가니 곧바로 철문이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "\"무단 출입 엄금. 방위시설청.\" 이라고 적혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "이상했다.\n" +
                    "\n" +
                    "\n" +
                    "여기는 일본 도로공단의 시설일텐데.\n" +
                    "\n" +
                    "\n" +
                    "아니, 그걸 떠나 조직 사람들이 이런 곳에 멋대로 드나들 수 있는 것인가 하는 의문이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "익히 아는 사람들이라 실수는 없을 거라 생각했지만, 어디 감시 카메라는 없는건가 싶어 불안했다.\n" +
                    "\n" +
                    "\n" +
                    "안에서는 더 이상한 게 기다리고 있었지만.\n" +
                    "\n" +
                    "\n" +
                    "철문도 아까 전 벽과 똑같은 방법으로 열었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 안으로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "S랑 K는 이제 땀을 뻘뻘 흘리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 힘들어 보였지만 도와달라고는 끝내 말하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "안에 들어서자마자 계단이 나왔고, 계속 아래로 내려갔다.\n" +
                    "\n" +
                    "\n" +
                    "상당히 오랜 시간을.\n" +
                    "\n" +
                    "\n" +
                    "종종 두 사람을 발을 멈추고 어깨에 맨 \"짐\"을 고쳐맸다.\n" +
                    "\n" +
                    "\n" +
                    "계단을 다 내려오자, 대단히 넓은 통로가 좌우로 펼쳐졌다.\n" +
                    "\n" +
                    "\n" +
                    "아마 폭이 10m 정도는 되었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "거기서 잠시 쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "통로에는 군데군데 전등이 달려, 무척 어슴푸레했지만 일단 손전등 없이 걸을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 왼편 통로로 나아갔다.\n" +
                    "\n" +
                    "\n" +
                    "가끔씩 쉬면서 한동안 걸어갔다.\n" +
                    "\n" +
                    "\n" +
                    "통로 자체는 올곧게 뻗어있었다.\n" +
                    "\n" +
                    "\n" +
                    "종종 양옆에 철문이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 어느 문 앞에서 S가 멈춰서서 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[이거 아닌가? 이거 같은데.]\n" +
                    "\n" +
                    "\n" +
                    "거기에는 \"제국 육군 제 13호 갱도\" 라고 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "낡은 글자체였다.\n" +
                    "\n" +
                    "\n" +
                    "믿을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "지금 일본에는 육상 자위대 뿐이니까.\n" +
                    "\n" +
                    "\n" +
                    "최소 몇십년은 더 된 터널이라는 뜻이었다.\n" +
                    "\n" +
                    "\n" +
                    "S도 K도 땀투성이가 되어 숨을 몰아쉬고 있었기에, 문을 열고 들어간 후 또 \"짐\"을 내려놓고 잠시 쉬기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람 모두 말이 없었고, 나도 가만히 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤, S가 [이제 가자.] 라고 말하고, 봉투 한편, 아마 \"다리\"가 있을 쪽을 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니...\n" +
                    "\n" +
                    "\n" +
                    "\"봉투\"가 갑작스레 날뛰기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "S는 허를 찔렸는지 그만 손을 놓아버렸고, 반대편 봉투 입구에서 얼굴이 튀어나왔다.\n" +
                    "\n" +
                    "\n" +
                    "재갈을 물고 있는 약간 마른 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "어디선가 본 적이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 짐작은 하고 있었음에도, 봉투 안에서 진짜 사람이, 그것도 살아서 튀어나온 걸 보고 내 머릿속은 새하얘졌다.\n" +
                    "\n" +
                    "\n" +
                    "S는 K에게 [야, 왜 정신을 차린거야! 약을 놔, 약을! 봉투에 다시 집어넣으라고!] 하고 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "K는 [약은 가진 게 없어.] 라고 어떻게든 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이에도 \"봉투\"는 계속 날뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "몸을 묶였는지, 격렬하게 몸을 뒤틀며 어떻게든 봉투 밖으로 나오려하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "S는 봉투 위, 배 근처를 밟듯이 차버렸다.\n" +
                    "\n" +
                    "\n" +
                    "순간 \"봉투\"의 움직임이 멎었지만, 곧 [우욱!] 하고 큰 신음소리를 내며 다시 날뛰기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "S는 배 근처를 계속해서 차댔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 \"봉투\"는 계속 날뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 K도 가세해, 둘이서 엄청나게 찼다.\n" +
                    "\n" +
                    "\n" +
                    "뿌드득하는 소리가 두어번 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "아마 늑골이 부러졌던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "\"봉투\"의 움직임은 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 어째서인지 남자는 고개를 들어 나를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "그때까지 성난 야수처럼 날뛰고 있던 남자가, 갑자기 울 것 같은 얼굴로 나를 응시했다.\n" +
                    "\n" +
                    "\n" +
                    "S가 [다시 집어넣어.] 라고 말하자, K는 남자 어깨를 밟고 봉투를 잡아당겨 남자를 안으로 집어넣었다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 그 광경은 슬로모션으로 내 기억 속에 남아 있다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 봉투에 들어갈 때까지 계속 나를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "그 눈빛은 아마 평생 잊을 수 없겠지.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //372
        {
            str[71] = "K가 힘겹게 봉투 입구를 묶는 걸 확인한 후, S는 다시 몇번 더 봉투를 걷어찼다.\n" +
                    "\n" +
                    "\n" +
                    "[이 정도 해둘까. 죽으면 안되니까 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "S는 그렇게 말하고, 나를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 저녀석 얼굴 봤어?]\n" +
                    "\n" +
                    "\n" +
                    "[아뇨... 갑작스러워서 뭐가 뭔지 저는 전혀.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 대답하는게 고작이었다.\n" +
                    "\n" +
                    "\n" +
                    "사실 어디선가 본 것 같다는 생각을 하고 있었지만, 누구인지는 기억나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "S와 K는 다시 움직이지 않게 된 \"봉투\"를 메었다.\n" +
                    "\n" +
                    "\n" +
                    "달라진 것은 나도 가운데에서 함께 들게 됐다는 것.\n" +
                    "\n" +
                    "\n" +
                    "이제 내용물을 알아버렸으니, 나 또한 운명공동체가 된 셈이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 13호 갱도라는 곳을 계속 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 걸어온 넓은 통로와는 달리, 폭이 3m 정도의 좁은 통로였다.\n" +
                    "\n" +
                    "\n" +
                    "오른편은 계속 벽이었지만, 왼쪽에는 종종 아래로 내려가는 계단이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "폭 1m 약간 더 될 정도의 계단을 조금 내려가니 문이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "몇번째인지는 모르겠지만, S는 어느 문 앞에서 [멈춰.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 또 \"제국 육군\", \"제국 육군 제 126호 우물\" 이라고 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 S의 말을 따라 안으로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "안은 상당히 넓은 방이었다.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 교실 정도 크기일까.\n" +
                    "\n" +
                    "\n" +
                    "그 한가운데에 확실히 우물이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 뚜껑이 닫혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무거워보이는 철제 뚜껑이.\n" +
                    "\n" +
                    "\n" +
                    "가장자리에는 쇠사슬이 달려 있었고, 그게 천장에 있는 도르래에 연결되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "도르래에 달려 있는 또 다른 쇠사슬을 당기자, 뚜껑에 붙은 쇠사슬이 서서히 감기고 뚜껑이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 명령대로 계속 쇠사슬을 잡아당겨 뚜껑을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "완전히 뚜껑이 열리자, 두 사람은 \"봉투\"를 들어올렸다.\n" +
                    "\n" +
                    "\n" +
                    "이미 무슨 짓을 할지는 짐작하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이 깊은 땅 속, 아무도 오지 않을 우물에 내던져버리면 두번 다시 나오지 못하겠지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 딱 하나, 알 수 없는 게 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어째서 산 채로 던져야만 하는걸까?\n" +
                    "\n" +
                    "\n" +
                    "두 사람은 봉투를 우물 안에 집어던졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 물이 튀는 소리가 날 것이라 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 들려온 것은 퍼석하는 소리였다.\n" +
                    "\n" +
                    "\n" +
                    "물이 하나도 없이, 마른 바닥에 떨어지는 것 같은 소리.\n" +
                    "\n" +
                    "\n" +
                    "S와 K는 서로 마주봤다.\n" +
                    "\n" +
                    "\n" +
                    "S는 손전등을 들고 있던 내게 턱을 주억거렸다.\n" +
                    "\n" +
                    "\n" +
                    "우물 안을 들여다보라는 뜻이었겠지.\n" +
                    "\n" +
                    "\n" +
                    "손전등으로 비추어 보았지만, 처음에는 빛이 약해서 바닥까지 보이지가 않았다.\n" +
                    "\n" +
                    "\n" +
                    "빛을 조절하고 초점을 맞추자, 희미하게나마 바닥까지 빛이 닿았다.\n" +
                    "\n" +
                    "\n" +
                    "\"봉투\"의 일부분이 보이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우물은 역시 마른 듯, 물은 거의 없었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 비추고 있는 사이, 손이 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "새하얀 손이.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 털 하나 없는데다 새하얀 머리도.\n" +
                    "\n" +
                    "\n" +
                    "방금 전 \"봉투\"에 담겨있던 사람은 대머리가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 싶어 멍하니 바라보고 있는데, 또 머리가 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "어? 2명이나?\n" +
                    "\n" +
                    "\n" +
                    "나는 더 혼란스러워져 그저 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 그 머리는 고개를 들어 우리를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "눈이 없다.\n" +
                    "\n" +
                    "\n" +
                    "눈구멍이 텅 비어있는데 아니라, 콧구멍처럼 그저 작은 구멍이 뚫려있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "이해할 수 없는 상황 앞에, 우리들은 모두 굳어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 두명 뿐이 아니라, 그 녀석들 주변에서도 무언가 꿈틀거리는 기색이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "뭐지, 저게?\n" +
                    "\n" +
                    "\n" +
                    "사람인가?\n" +
                    "\n" +
                    "\n" +
                    "왜 우물 안에 있지?\n" +
                    "\n" +
                    "\n" +
                    "저기서 뭘 하고 있는거지?\n" +
                    "\n" +
                    "\n" +
                    "그때, 갑자기 문이 열리고 사람이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 놀라 손전등을 떨어트리고 일어섰다.\n" +
                    "\n" +
                    "\n" +
                    "S와 K도 마찬가지였다.\n" +
                    "\n" +
                    "\n" +
                    "들어온 것은 N이었다.\n" +
                    "\n" +
                    "\n" +
                    "N은 우리를 보고 의아한 얼굴을 했다.\n" +
                    "\n" +
                    "\n" +
                    "[S, 벌써 다 끝냈냐?]\n" +
                    "\n" +
                    "\n" +
                    "S는 한동안 멍하니 있었지만, 곧 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[끝냈습니다.]\n" +
                    "\n" +
                    "\n" +
                    "N은 우리의 상태를 보고, 우리가 우물 안을 봤다는 걸 알아차린 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[봤냐, 저 안을.]\n" +
                    "\n" +
                    "\n" +
                    "우리는 아무 말 않았지만, 그건 곧 긍정하는 것과 다름 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[빨리 뚜껑을 닫아.]\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣고, 나는 급히 아까 전과는 반대로 도르래를 풀었다.\n" +
                    "\n" +
                    "\n" +
                    "뚜껑은 조금씩 닫혀간다.\n" +
                    "\n" +
                    "\n" +
                    "[쓸데없는 생각하지 마. 잊어.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 머릿 속에서는 온갖 생각이 다 들었다.\n" +
                    "\n" +
                    "\n" +
                    "죽이면 안된다고 했지만, S 본인 또한 왜 죽이면 안되는지 그 이유는 몰랐을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "산 채로 떨어트려야 하는 이유는 무엇일까.\n" +
                    "\n" +
                    "\n" +
                    "산 채로... 그런 괴물 같은 놈들이 있는 곳에.\n" +
                    "\n" +
                    "\n" +
                    "차마 더 생각하고 싶지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 온 길을 거슬러, 차를 타고 도로로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "S와 K는, 이번에는 N의 벤츠를 타고 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그게 내가 그 세 사람을 본 마지막 순간이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 떠올리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그때 \"봉투\" 안에 들어있던 남자의 얼굴을.\n" +
                    "\n" +
                    "\n" +
                    "최근 출소한, 회장의 셋째 아들이었다.\n" +
                    "\n" +
                    "\n" +
                    "일처리가 영 좋지 못하다는 소문이 자자했었다.\n" +
                    "\n" +
                    "\n" +
                    "서투르게 나섰다가 그만 사건에 연루되어 징역까지 살았던 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 두세번 마주쳤을 뿐이었지만, 별거 없는 주제에 온갖 잘난 척은 다 하는 사람으로 기억하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무리 그래도 회장의 아들을 죽이는 게 용납될 리가 없다.\n" +
                    "\n" +
                    "\n" +
                    "시체를 숨겨도 머지않아 들키고 말겠지.\n" +
                    "\n" +
                    "\n" +
                    "가능한 한 들키지 않도록 나를 사용해서 옮겼지만.\n" +
                    "\n" +
                    "\n" +
                    "그 사건으로부터 2주일 정도 지나, N은 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "[너도 어디로 숨으라고.]\n" +
                    "\n" +
                    "\n" +
                    "S는 전화로 그렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "들킨거겠지.\n" +
                    "\n" +
                    "\n" +
                    "회장 아들을 죽였다는 사실이.\n" +
                    "\n" +
                    "\n" +
                    "조직하고는 거리가 좀 있었던 덕에, 나는 도망칠 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "S와 K가 어떻게 되었는지는 모른다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 몇년이 지났고, 나는 사람이 많은 지역을 전전하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "이건 PC방에서 쓰고 있는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "앞으로는 PC방도 신분증을 제시해야 들어올 수 있다고 하니, 이게 마지막 기회겠지.\n" +
                    "\n" +
                    "\n" +
                    "조직 사람들이 이 글을 본다면 어디에서 썼는지 금새 찾아낼 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그러니 나는 이 동네에 두번 다시 돌아오지 않을 작정이다.\n" +
                    "\n" +
                    "\n" +
                    "누군가 그 우물의 정체를 밝혀내주길 바란다.\n" +
                    "\n" +
                    "\n" +
                    "왜 야쿠자 조직이 그런 우물의 열쇠를 가지고 있고, 사용하고 있는 것일까.\n" +
                    "\n" +
                    "\n" +
                    "정체가 밝혀진다면 나를 쫓는 녀석들도 모두 잡혀들어갈지 모르니까 말이야.\n" +
                    "\n" +
                    "\n" +
                    "나는 도망치고 싶다.\n" +
                    "\n" +
                    "\n" +
                    "앞으로도 계속 도망칠 생각이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //373
        {
            str[72] = "우리 할머니가 돌아가시기 직전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 간병인이 필요할 정도의 상태였다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 어머니가 곁에서 늘 병구완하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 병구완은 만만치 않은 일이다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 점점 지쳐서 노이로제 증상을 보일 정도가 되셨다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느 날, 어머니가 보기 드물게 싱글벙글 웃으며 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 선물이라며, 할머니에게 인형을 내밀었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니 말로는 신이 깃든 인형이라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 보기에는 왠지 모르게 기분 나쁜 인형으로 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "어머니의 기분이 좋아 보였기에, 아무 말 않고 넘어갔지만.\n" +
                    "\n" +
                    "\n" +
                    "그날 이후, 할머니는 깊은 밤이 되면 [히익... 히익...] 하고 괴로운 듯 신음하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그때마다 어머니는 일어나 할머니를 병구완했다.\n" +
                    "\n" +
                    "\n" +
                    "어느 날, 한밤중 또 [히익... 히익...] 하고 할머니의 괴로운 듯한 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 잠에서 깨어 할머니 방을 들여다보았다.\n" +
                    "\n" +
                    "\n" +
                    "할머니 곁에서, 어머니가 그때 그 인형의 목을 조르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 한 달 가량 지나, 할머니는 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 지금 정신병원에 입원해계신다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //374
        {
            str[73] = "초등학생 때, 몽상가적인 음악 선생님이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 말 한마디 한마디에 굉장한 중량감이 있는 분이었다.\n" +
                    "\n" +
                    "\n" +
                    "살아있는 것에 대해 이야기를 나누고, 그게 어떤 의미를 지닌 것인지를 몸소 가르쳐주는 선생님이었다.\n" +
                    "\n" +
                    "\n" +
                    "그날은 독감이 유행해, 한명이라도 더 조퇴하면 그대로 학급폐쇄 수준까지 갈 정도로 사람이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 밖에는 비가 엄청 내리는데다 번개까지 내리치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이 한명이 진짜로 몸 상태가 안 좋았던 탓에, 반에 있는 아이들은 모두 수업은 듣지도 않고 학급폐쇄만 기다리고 있는 실정이었다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, 1교시가 시작되고 음악 선생님이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "아이들은 아무도 신경 쓰지 않는데, 문득 선생님이 혼잣말을 하듯 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "아이들은 여전히 아무도 듣지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 지금 나는 그 이야기를 떠올리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "왜인지는 나도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "그저 여기 전하고 싶을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "[선생님의 피는 더럽단다. 다들 그렇지 않다고 말하지만 진실은 숨길 수 없지. 우리 집안은 대대로 음악가였어. 어둠의 곡을 만들어왔지. 결코 남에 눈에 드러나지 않는 감각을 전개해, 폭발시키는 곡을 말이야. 그건 일부 부자나 귀족들만 들어왔어. 우리 선조들은 거기 모든 걸 바쳐왔고.]\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리인가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 선생님의 이야기는 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "[하지만 진짜 어둠의 곡은 완성할 수 있을지 누구도 모른단다. 우리 할아버지는 완성하지 못했지. 60년 동안 오직 그것만을 위해 살아왔지만, 결국 자신의 감각을 전부 악보 위에 나타내지 못했어. 우리 선조들이 만든 곡은 지금까지 딱 5개 뿐이야. 고작 다섯 곡을 만들기 위해, 얼마나 많은 시간과 노력이 바쳐졌을까.]\n" +
                    "\n" +
                    "\n" +
                    "선생님은 고개를 떨궜다.\n" +
                    "\n" +
                    "\n" +
                    "[모든 선율이, 피 한방울 한방울을 끓어오르게 하려 온 감정을 쏟아붓고 있어. 우리 선조들은 곡을 만들어 낸 후, 모두 자살했단다. 우리 아버지도 말이야. 아버지가 죽은 건 내가 어릴 적이라 잘 기억나지 않아. 하지만 매일 같이 발광해서, 피아노 건반을 후려치고 있던 건 기억 난다.]\n" +
                    "\n" +
                    "\n" +
                    "여전히 다른 아이들은 선생님의 말을 듣고 있지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "오직 나만이 어두운 교실에서 선생님의 이야기를 듣고 있는 기묘한 상황이었다.\n" +
                    "\n" +
                    "\n" +
                    "[그러더니 어느새 발광을 멈추고, 안도한 얼굴로 악보를 써내려 가시더군. 그리고는 어느날 사라졌어. 혼자 죽은 모습으로 발견되었지. 나도 할아버지나 아버지처럼 곡을 만들고 있단다. 하지만 전혀 되지가 않아. 선조들이 만든 곡을 피아노로 연주해봤어.]\n" +
                    "\n" +
                    "\n" +
                    "나는 숨을 들이마셨다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐라고 할까... 마음의 모든 부분이 한점으로 향하는 기분이었어. 천국으로 이어진 나선 계단을 오르는데, 곁에 천사가 날고 있는거야. 나선 계단에 끝은 없어. 하지만 높은 곳으로 올라간다는 건 잘 알고 있지. 그리고 문득 천사를 바라보면, 그건 천사가 아니야. 악마처럼 웃고 있지. 하지만 나는 그걸 알아차리지 못하는거야.]\n" +
                    "\n" +
                    "\n" +
                    "선생님은 숨이 가쁜지, 크게 숨을 몰아쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 무슨 말을 하는거람. 미안하구나. 나는 아마 그런 곡은 만들지 못할거야. 진짜 음악이라는 건 더럽혀져 있단다. 적당한 곡을 만들고, 적당히 약한 마음을 노래하는 곡이 이 세상을 석권하면 된다고 생각해. 나는 진짜 음악의 세계를 짊어질 수 없어.]\n" +
                    "\n" +
                    "\n" +
                    "한숨을 내쉬고, 선생님은 말을 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "[진짜 소리를 연주하고, 모든 이의 마음을 휘잡을 수 없는거야. 음악으로 누군가의 운명을 짊어진다니, 나에게는 불가능해. 선조들이 왜 곡을 완성시키고 자살했는지 이제는 알 것 같다. 하지만 알 뿐, 그 높은 곳에 오를 용기가 내겐 없어.]\n" +
                    "\n" +
                    "\n" +
                    "나는 아무 말도 할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[거기 올라 음악의 모든 것을 이해하더라도, 나에게는 아무 것도 남지 않아. 존재 의의가 이 세상에는 없을테니까. 나는 그걸 부정하고 싶어. 하지만 나는 지금 여기에 있어. 선조의 혈통을 이어받아 여기에 있다고. 나는 아무 것도 부정할 수 없어.]\n" +
                    "\n" +
                    "\n" +
                    "선생님은 어딘가 슬픈 것처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "[유일한 구원은 일본에서 그 피를 이어받은 건 나 뿐이라는 거겠지. 곡은 귀족들이 보관하고 있어. 결코 외부로 유출되는 일은 없지. 나 하나 죽는다고 곤란할 사람은 아무도 없어. 또 누군가가 중독된 귀족에게 곡을 바치겠지. 걸작을 만드는 이가. 설령 귀족을 위해서가 아니라 자신의 소망을 위해서라도, 반드시.]\n" +
                    "\n" +
                    "\n" +
                    "마지막으로 선생님은 작게 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "[선생님도 모차르트나 바흐, 아니면 요새 스피츠 같은 드러내 보일 수 있는 멋진 음악을 만들고 싶었어. 감정을 적당히 나타내고, 사람들을 감동시킬 수 있는 평범한 곡을. 내 피는 더럽지만, 숭고하고 갈고 닦인 피도 흐르고 있어. 나는 살고 싶어. 하지만 내가 살기 위해서는 내 죽음이 눈 앞에 있으니...]\n" +
                    "\n" +
                    "\n" +
                    "다른 아이들은 끝까지 선생님의 말을 듣지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "선생님 스스로도 [오늘은 자습이야.] 라고 말하기도 했고.\n" +
                    "\n" +
                    "\n" +
                    "나는 친한 친구가 독감으로 쉬었기 때문에, 계속 선생님의 이야기를 들었었다.\n" +
                    "\n" +
                    "\n" +
                    "자리도 피아노에서 가까웠고.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 학급 연락망으로 독감 때문에 학급이 폐쇄됐다는 소식이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "선생님이 자살했다는 말과 함께.\n" +
                    "\n" +
                    "\n" +
                    "상당히 인기 있는 선생님이었지만, 음악 담당이라 담임은 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "아이들의 동요가 사라질 때까지 그리 긴 시간은 걸리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "지금 왜 이 일이 떠오른 것인지는 나도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "선생님은 누구였던걸까.\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 안타까워진다.\n" +
                    "\n" +
                    "\n" +
                    "선생님은 진정한 고독을 맛보고 있었는지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //375
        {
            str[74] = "수험생 시절 겪은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "나는 도호쿠 농가에서 태어났지만, 도쿄에서 대학 다니는 걸 목표로 죽어라 공부했었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 수험이 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "혼자 도쿄까지 온 것도 처음이었다.\n" +
                    "\n" +
                    "\n" +
                    "목표는 와세다와 게이오.\n" +
                    "\n" +
                    "\n" +
                    "하지만 시험장에 다다르니 나도 모르게 안절부절해 버려, 제대로 답도 다 쓰지 못한 채 시험이 끝나고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "굳이 결과를 기다리지 않아도 불합격이 확실한 상황.\n" +
                    "\n" +
                    "\n" +
                    "나는 어찌할 바를 몰랐다.\n" +
                    "\n" +
                    "\n" +
                    "대학에 붙지 못하면 아버지의 뒤를 이어 농부가 되야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 나는 농부가 되느니 차라리 죽겠다고 여기고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그랬기에 호텔로 돌아온 후, 진짜 자살할 작정이었다.\n" +
                    "\n" +
                    "\n" +
                    "창문이 안 열린다는 것도 모르고, 뛰어내리려고 8층 방에 도착하자마자 창으로 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "커튼을 열고 창문 열쇠에 손을 댄다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 목소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "[자살하면 안 돼~]\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아보았지만 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "창밖을 보니 웬 아저씨가 창문 아래 붙어있었다.\n" +
                    "\n" +
                    "\n" +
                    "여기는 8층.\n" +
                    "\n" +
                    "\n" +
                    "줄 하나 없이 창 아래 매달려 있는 아저씨를 보고, 나는 할 말을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 나와 시선이 마주치더니 생긋 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "앞니가 노래졌다.\n" +
                    "\n" +
                    "\n" +
                    "하나가 빠진다.\n" +
                    "\n" +
                    "\n" +
                    "[살다보면 좋은 일이 있을거야~]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말한뒤, 아저씨는 아래로 떨어져갔다.\n" +
                    "\n" +
                    "\n" +
                    "열리지 않는 창문 때문에 아저씨가 어디까지 떨어졌는지는 보지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 자살할 생각이 사라져, 그대로 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //376
        {
            str[75] = "내가 중학생 때 겪은 일이다.\n" +
                    "\n" +
                    "\n" +
                    "당시에는 그리 무섭지 않았지만, 지금 와서 돌아보면 이상한 일이었달까.\n" +
                    "\n" +
                    "\n" +
                    "중학교 2학년 2학기, 급성 맹장염으로 응급실에 실려갔다.\n" +
                    "\n" +
                    "\n" +
                    "딱 중간고사 직전이었기에 지금도 기억이 생생하다.\n" +
                    "\n" +
                    "\n" +
                    "새벽녘에 복통을 느껴, 그대로 구급차에 실려갔다.\n" +
                    "\n" +
                    "\n" +
                    "바로 입원하고 수술을 준비했지.\n" +
                    "\n" +
                    "\n" +
                    "수술은 다음날 일정이 잡혔기에, 나는 진통제를 먹고 병실에 누워있었다.\n" +
                    "\n" +
                    "\n" +
                    "병실은 6인실로 꽤 컸지만, 입원환자는 나와 옆에 있는 사람 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "저녁이 되서 일을 마친 어머니가 갈아입을 옷이랑 이런저런 것들을 가지고 문병을 오셨다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 이야기를 하고 있는데, 예순 정도 되어보이는 할머니가 병실에 들어오셨다.\n" +
                    "\n" +
                    "\n" +
                    "아마 옆에 있는 사람을 병문안하러 온 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 [지금부터 일주일 정도 신세질 것 같습니다.] 하고 인사를 건네셨다.\n" +
                    "\n" +
                    "\n" +
                    "할머니도 [젊으니까 금새 나을 거에요. 우리야말로 잘 부탁합니다.] 라고 미소지어 주셨다.\n" +
                    "\n" +
                    "\n" +
                    "분위기가 참 좋은 분이었다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 옆 사람 침대 커튼을 열고 들어가, 1시간 가량 이야기하더니 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "곧 면회시간이 끝나 어머니도 집으로 돌아가셨다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 나는 다음날 수술 받을 생각에 걱정이 되서 쉽게 잠을 이룰 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 뒤척이는 소리를 들었는지, 옆 침대에서 말을 걸어오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[이야, 이 병실에 누가 입원하는 건 정말 오랜만이네. 여기서 몇달간 혼자 있어서 정말 심심했다네. 왜 입원한건가?}\n" +
                    "\n" +
                    "\n" +
                    "소리를 들어보니 아무래도 아까 할머니의 부군 되시는 분 같았다.\n" +
                    "\n" +
                    "\n" +
                    "상냥한 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "[맹장염이에요. 새벽에 갑자기 배가 아파져서... 곧 시험인데 큰일났지 뭐에요.]\n" +
                    "\n" +
                    "\n" +
                    "나는 학교 이야기와 동아리 이야기등 이런저런 이야기를 꺼내놓았다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 집에 가셔서 불안했기에, 더욱 이야기하고 싶었던 것도 있고, 할아버지의 목소리가 너무나 상냥했기에 이야기를 술술 털어놓을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 웃으면서 이야기를 들어주셨다.\n" +
                    "\n" +
                    "\n" +
                    "[젊은 건 그 자체만으로도 훌륭한거야. 큰 병이 아니라서 다행이구나.]\n" +
                    "\n" +
                    "\n" +
                    "나는 실례일지도 모른다고 생각했지만, 할아버지의 입원 이유를 여쭤봤다.\n" +
                    "\n" +
                    "\n" +
                    "[이제 아픈 곳이 너무 많아서 어디가 안 좋다고 말하기도 힘들구나. 아마 얼마 못 버티겠지만 나는 괜찮아. 아마 퇴원하지 못하고 이대로 여기서 떠나겠지만 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "온몸에 병이 퍼져있는 듯 했고, 오래 이야기하고 있으니 확실히 괴로운 기색이 목소리에서 묻어나셨다.\n" +
                    "\n" +
                    "\n" +
                    "나는 갑자기 슬퍼져 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그렇지 않아요. 저는 먼저 퇴원하겠지만 병문안도 올게요. 언젠가 분명 건강해지셔서 퇴원하실거에요.]\n" +
                    "\n" +
                    "\n" +
                    "스스로 아파보니 마음이 약해진다는 걸 알아차렸기 때문에, 조금이라도 할아버지가 힘을 내셨으면 하는 마음에서였다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 웃으면서 내게 고맙다고 말씀해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음날, 나는 수술을 받았다.\n" +
                    "\n" +
                    "\n" +
                    "전신마취였기에 그 후 반나절 동안 잠에 빠져있었다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 뜨니 이미 저녁이었고, 침대 옆에서 어머니와 아버지가 앉아계셨다.\n" +
                    "\n" +
                    "\n" +
                    "앞으로 1주일 정도 입원한 후, 경과가 좋으면 퇴원할 거라고 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 옆 침대에 할아버지가 안 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "다른 병실로 옮기셨나 싶어, 퇴원하는 날 인사를 드려야겠다는 생각을 했다.\n" +
                    "\n" +
                    "\n" +
                    "경과는 예상보다 순조로워, 닷새 정도 있다 퇴원하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 짐을 정리하고 있는데, 할머니가 병실로 들어오셨다.\n" +
                    "\n" +
                    "\n" +
                    "나는 할아버지는 어디로 병실을 옮기셨나 물어보려 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 눈물이 그렁그렁한 할머니의 눈을 보고 당황했다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 내게 편지를 건네주셨다.\n" +
                    "\n" +
                    "\n" +
                    "[그 사람이 편지를 썼어요. 건네주는 게 늦어져서 미안해요.]\n" +
                    "\n" +
                    "\n" +
                    "거기에는 \"마지막 밤, 혼자가 아니라서 즐거웠네. 고마워. 부디 건강하게 살아주게나.\" 라고 적혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "약간 삐뚤빼뚤한 글씨로.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 내가 수술을 받고 있던 도중, 갑자기 상태가 안 좋아지셔서 그대로 숨을 거두셨던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 울면서 할머니에게 말씀드렸다.\n" +
                    "\n" +
                    "\n" +
                    "[저도 그날 밤 할아버지와 이야기할 수 있어서 안심할 수 있었어요. 불안했지만 할아버지는 정말 상냥하게 이야기해 주셨으니까요.]\n" +
                    "\n" +
                    "\n" +
                    "그러자 할머니는 이상하다는 듯한 얼굴을 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 목에 종양이 생겨 수술을 하다 성대를 다쳐, 이야기는 커녕 소리조차 못 내는 상태였다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "마지막 편지는 죽기 전날 밤, 스스로 임종이 가깝다는 걸 느끼고 썼을 거라는데...\n" +
                    "\n" +
                    "\n" +
                    "지금도 나는 그날 밤 할아버지와 나눴던 대화를 떠올리곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "그건 도대체 무엇이었을까?\n" +
                    "\n" +
                    "\n" +
                    "기묘하다고 생각하지만, 할아버지의 상냥한 목소리는 평생 잊지 않을 작정이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //377
        {
            str[76] = "어제, 할아버지 성묘를 갔다 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "성묘를 마친 후, 할머니댁에서 식사를 하고 왔다.\n" +
                    "\n" +
                    "\n" +
                    "책을 좋아하는 나는 식사 후 할아버지가 읽던 책들을 뒤적였다.\n" +
                    "\n" +
                    "\n" +
                    "초판본 같은 다자이 오사무 전집을 찾아냈지.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 전집을 꺼낸 뒤편에 작은 미닫이 문이 달려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "거길 열어보니 끈으로 묶인 만화책 정도 크기의 샛노란 수첩이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할머니에게 그걸 보이며, [이게 뭐에요?] 라고 여쭸다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 돌아가시기 전까지, 20여년 가량 심령현상이나 초자연적 현상을 연구했던 연구노트라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지도 딱히 숨길 내용은 아니라고 하셨다며, 내가 가져가도 된다고 허락해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "안에는 이런저런 장소나, 사념이 어떻느니 하는 잘 알 수 없는 이야기투성이였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마지막에 시처럼 느껴지는 짧은 글이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "맨위에는 이렇게 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "\"입에 담거나 그 내용을 이해하면, 영적인 현상 내지는 감정의 변화를 일으킬 가능성이 있는 문장.\"\n" +
                    "\n" +
                    "흥미가 동해 여기 옮겨 써 본다.\n" +
                    "\n" +
                    "\n" +
                    "첫번째\n" +
                    "\n" +
                    "\n" +
                    "눈을 뽑고 입을 엮어 하늘을 본다\n" +
                    "\n" +
                    "\n" +
                    "바다는 불이 되어 하늘을 굽네\n" +
                    "\n" +
                    "\n" +
                    "그의 갈 길을 보여주지 않으매\n" +
                    "\n" +
                    "\n" +
                    "안내하기 이른 길은 길다\n" +
                    "\n" +
                    "\n" +
                    "앞은 있어도 뒤는 없으니\n" +
                    "\n" +
                    "\n" +
                    "벼랑을 등지고 그저 걸을 뿐\n" +
                    "\n" +
                    "\n" +
                    "끝은 무한하고 끝이 없나니\n" +
                    "\n" +
                    "\n" +
                    "어둠에 빛에 하늘은 없고\n" +
                    "\n" +
                    "\n" +
                    "모두 무너지리라\n" +
                    "\n" +
                    "\n" +
                    "두번째\n" +
                    "\n" +
                    "\n" +
                    "가리킵시다 떨어집시다\n" +
                    "\n" +
                    "\n" +
                    "가리킵시다 떨어집시다\n" +
                    "\n" +
                    "\n" +
                    "가리킵시다 떨어집시다\n" +
                    "\n" +
                    "\n" +
                    "죽읍시다\n" +
                    "\n" +
                    "\n" +
                    "할머니의 말에 따르면, 이 수첩은 할아버지가 돌아가시기 직전까지 쓰고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "쓸데없는 걱정일지도 모르지만, 할아버지가 돌아가신 것과 이 문장에 무슨 관련이 있는 것은 아닐까?\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 폐렴으로 돌아가셨지만 왠지 모르게 오싹하다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //378
        {
            str[77] = "초등학교 때 학교에서 단체로 묵어본 사람?\n" +
                    "\n" +
                    "\n" +
                    "몇년 전, 근처 초등학교에서 그런 행사가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 소소하게 나레이션 일을 하고 있던 내게 제의가 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[밤에 초등학교에서 담력시험을 할텐데, 그 전에 아이들한테 괴담을 하나 말해주시면 좋을 거 같아요.]\n" +
                    "\n" +
                    "\n" +
                    "왠지 동심이 살아나는 기분인데다, 원래 담력시험 같은 건 좋아하는 성격이라 흔쾌히 수락했다.\n" +
                    "\n" +
                    "\n" +
                    "너무 무서운 이야기면 아이들이 겁에 질릴까봐, 그럭저럭 무서우면서도 흔한 이야기를 몇개 준비했다.\n" +
                    "\n" +
                    "\n" +
                    "교실 형광등을 끄고, 내 얼굴에 전등을 비추고 이야기를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "별로 무서운 이야기는 아니었지만, \"한밤 중에 학교에서 이상한 조명을 쬐고 있는 이상한 아줌마가 하는 이야기\" 니만큼 아이들은 모두 진지해보였다.\n" +
                    "\n" +
                    "\n" +
                    "다들 제대로 무서워해줬고, 이야기를 하면 할수록 점점 내 쪽으로 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "내심 이러니저러니 해도 아직 아이들이구나 싶어 귀엽다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 한사람 한사람, 아이들 얼굴을 보며 이야기를 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 이야기가 끝나고, 형광등을 켜서 교실이 밝아졌다.\n" +
                    "\n" +
                    "\n" +
                    "다시금 아이들 쪽을 봤는데, 뭔가 위화감이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "아이들이 적어진 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "몇명 줄어들었는지, 정확하게 숫자로 말할 수 있는 건 아니지만 분명히 사람 수가 적어졌다.\n" +
                    "\n" +
                    "\n" +
                    "어슴푸레한 교실에서 이야기하던 도중 봤던 얼굴이, 밝아진 교실에서는 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 보호자나 선생님들도 옆에 있었던 터라, 담력시험을 안하고 집에 간 아이도 있나보다 하고 대수롭지 않게 넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 학교에 인사를 하러갔다.\n" +
                    "\n" +
                    "\n" +
                    "페이는 이미 받은 터였지만, 나도 즐거웠기에 내년에도 혹시 기회가 되면 잘 부탁드린다는 말을 전했다.\n" +
                    "\n" +
                    "\n" +
                    "문득 생각이 닿아, 선생님에게 [중간에 나간 아이들도 좀 있었나 봐요?] 하고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 선생님은 웃으며 [아뇨, 참가했던 아이들은 모두 학교에서 묵었어요.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "어라?\n" +
                    "\n" +
                    "\n" +
                    "[참가한 아이들은 모두 몇명이었나요?]\n" +
                    "\n" +
                    "\n" +
                    "[28명이었어요.]\n" +
                    "\n" +
                    "\n" +
                    "어...?\n" +
                    "\n" +
                    "\n" +
                    "그것보다 훨씬 많았는데...?\n" +
                    "\n" +
                    "\n" +
                    "내가 이야기를 한 곳은 2개 반은 족히 들어갈 시청각실이었다.\n" +
                    "\n" +
                    "\n" +
                    "거기다 가득찰 정도로 아이들이 많았었는데.\n" +
                    "\n" +
                    "\n" +
                    "교실이 밝아지고, 아이들이 좀 줄어들었다고 느꼈을 때도 40명은 족히 있었고.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 몇해가 지났고, 이런저런 사건이 있어서인지 초등학교 단체 숙박은 중지된 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "다음에 또 기회가 닿는다면, 이번에는 몰래 아이들이 몇명인지 세어보며 이야기하고 싶다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //379
        {
            str[78] = "고등학교 때 일입니다.\n" +
                    "\n" +
                    "\n" +
                    "칸히모 사건 이래, 나는 미묘한 영감을 가지게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 관련된 일로 친구들에게 상담을 받는 일도 종종 있었죠.\n" +
                    "\n" +
                    "\n" +
                    "영감이라고는 해도 나는 그저 보이는 것 뿐이라 이야기만 들어줄 뿐이었지만요.\n" +
                    "\n" +
                    "\n" +
                    "그래도 개중에는 기분 탓이거나, 이야기만 들어줘도 해결될만한 것들도 꽤 있어 나름대로는 도움을 주고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "10월 25일.\n" +
                    "\n" +
                    "\n" +
                    "그날 저녁, 나는 친구 J가 불러 근처 카페로 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "J는 축구부 소속이었는데, 축구부 소속인 Y씨가 기묘한 일로 괴로워하고 있다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "카페에 들어가니 이미 J와 Y씨가 와 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 동아리 활동은 안하던 나였지만, J가 뛰는 시합을 구경하려 갔다 Y씨와도 몇번 만난 적이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 눈이 크고 표정이 풍부한 귀여운 아이로, 축구부의 마스코트와도 같은 존재였습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오랜만에 만난 Y씨는 평소 밝은 모습은 온데간데 없이 그림자를 드리우고 여윈 채였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[미안하다, A야.]\n" +
                    "\n" +
                    "\n" +
                    "내 얼굴을 보더니 J는 곤란하다는 듯 사과부터 건네왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[아무래도 진짜 위험한 일 같아...]\n" +
                    "\n" +
                    "\n" +
                    "[왜 그러는데?]\n" +
                    "\n" +
                    "\n" +
                    "나는 J의 말을 받아넘기고, Y씨에게 말을 건넸습니다.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 울 것 같은 얼굴로 천천히 이야기를 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금으로부터 1달 가량 전.\n" +
                    "\n" +
                    "\n" +
                    "9월 23일.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 한밤중 자기 방에서 눈을 떴다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 고등학교에 진학하며 자취를 해, 학교 근처 아파트에서 혼자 살고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아파트라고는 해도 여자아이 혼자 자취다보니 걱정이 많았을 터입니다.\n" +
                    "\n" +
                    "\n" +
                    "1층에는 집주인들이 상시 거주하고 있고, 현관은 자동 잠금 장치가 달려있는 방비가 철저한 곳이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "원래는 꽤 낡은 아파트였지만, 나중에 방범을 강화한 모양입니다.\n" +
                    "\n" +
                    "\n" +
                    "문득 시계를 보니 시간은 새벽 2시 45분.\n" +
                    "\n" +
                    "\n" +
                    "왜 이런 애매한 시간에 일어난 걸까 갸우뚱거리며, Y씨는 화장실에 가려고 침대에서 일어났습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 현관 너머 복도에서 무언가 소리가 나기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[또각, 또각, 또각, 또각...]\n" +
                    "\n" +
                    "\n" +
                    "자세히 들으니 그것은 발소리였습니다.\n" +
                    "\n" +
                    "\n" +
                    "구두나 하이힐처럼, 뒷꿈치가 딱딱한 신발 소리였습니다.\n" +
                    "\n" +
                    "\n" +
                    "\"이런 늦은 밤에... 누가 집에 돌아오는걸까?\"\n" +
                    "\n" +
                    "Y씨는 같은 층에 사는 사람이 돌아왔나보다 싶었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "졸린 눈을 비비며, 화장실에 가려던 순간.\n" +
                    "\n" +
                    "\n" +
                    "[또각, 또각, 또각.]\n" +
                    "\n" +
                    "\n" +
                    "발소리가 정확히 Y씨네 집 현관 앞에서 멈췄습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 [철컹.] 하고 무언가가 문에 달린 우편물 구멍으로 무언가가 쓱 들어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "오래된 아파트라, 현관 문 아래쪽에는 우편물 구멍이 달려있던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "구멍으로 들어온 \"무언가\"는 그대로 신발 위에 떨어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "[우편... 입니다.]\n" +
                    "\n" +
                    "\n" +
                    "문 너머, 가냘픈 남자의 목소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다시 떠나가는 발소리가 들려옵니다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야... 집배원 아저씨구나...]\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 잠시 안심했지만, 곧 그럴리가 없다는 걸 깨달았습니다.\n" +
                    "\n" +
                    "\n" +
                    "한번 더 시계를 확인했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 2시 49분.\n" +
                    "\n" +
                    "\n" +
                    "아무리 착오가 있다 하더라도 이런 시간에 배달을 올 집배원이 있을리 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 겁에 질려 침대에 기어들어가, 아침이 올 때까지 벌벌 떨며 기다렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "아침이 되고 겨우 주변이 밝아오자, Y씨는 침대에서 나와 우편물을 확인하러 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "평범한 엽서였습니다.\n" +
                    "\n" +
                    "\n" +
                    "조심스레 주워 행선지를 확인해봤다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "\"O야마 X오님 앞\"\n" +
                    "\n" +
                    "Y씨는 안심했습니다.\n" +
                    "\n" +
                    "\n" +
                    "일단 자기한테 온 게 아니었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "그리고 엽서를 뒤집어 뭐라고 써 있나 살펴봤다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, Y씨는 심장이 멈출 것 같은 공포를 느꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "엽서 가장자리가 1cm 정도 폭으로 검게 물들어 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 대부분이 공백인 와중에, 한가운데에 감정이 느껴지지 않는 인쇄된 글씨가 한줄.\n" +
                    "\n" +
                    "\n" +
                    "\"9월 27알 19시 31분 사망.\"\n" +
                    "\n" +
                    "그렇게만 적혀있었답니다.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 누군가 질 나쁜 장난을 치는거라 여겨, 그 엽서를 내다버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 엽서에 관한 건 잊고, 평범한 생활을 보냈죠.\n" +
                    "\n" +
                    "\n" +
                    "9월 27일 역시 아무 일 없이 지나갔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "9월 28일.\n" +
                    "\n" +
                    "\n" +
                    "그날은 휴일이라, Y씨는 친구와 패밀리 레스토랑에서 같이 밥을 먹었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다가올 연휴 때 계획이나, 좋아하는 가수 콘서트 이야기 등 여느때처럼 활기차게 이야기를 나누고 있던 도중이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "친구와 이야기를 하다 문득 시선이 닿은 TV.\n" +
                    "\n" +
                    "\n" +
                    "거기서 Y씨는 믿을 수 없는 걸 보고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[...어젯밤 오후 7시 30분경, XX시에 사는... 30세의 O야마 X오씨가 자택에서 숨진채 발견되었습니다... 사인은... 경찰은 자살인지 타살인지...]\n" +
                    "\n" +
                    "\n" +
                    "바로 그 엽서에 적혀 있던 이름이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 당황해 급히 집으로 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "엽서에 적힌 이름을 확인하기 위해서였습니다.\n" +
                    "\n" +
                    "\n" +
                    "집에 도착하자마자 Y씨는 현관 구석에 놓아뒀던 쓰레기봉투 안을 뒤졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 엽서가 온 이후 쓰레기를 버린 적이 없으니, 그 봉투 안에 있을터인데.\n" +
                    "\n" +
                    "\n" +
                    "아무리 찾아도 엽서는 보이질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 틀림없이 그 엽서에 적혀있던 이름이었다는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "[으음...]\n" +
                    "\n" +
                    "\n" +
                    "이야기를 다 듣고, 무심코 나는 신음소리를 내고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그렇지만 그 다음에는 별일 없었던거지?]\n" +
                    "\n" +
                    "\n" +
                    "내가 입을 열자, J가 고개를 저었다.\n" +
                    "\n" +
                    "\n" +
                    "[그뿐만이 아니야. 그 후로도 4번이나 같은 일이 있었다고... 벌써 5명이나 죽은거야...]\n" +
                    "\n" +
                    "\n" +
                    "[하지만 그것 뿐이라면 영적인 문제가 아니라 정신나간 살인마라고 보는 게 맞지 않아? 경찰에 가는 게 더 좋을 거 같은데. 진짜 살인범일 수도 있고...]\n" +
                    "\n" +
                    "\n" +
                    "나와 J가 이야기하는 걸 가만히 듣고 있던 Y씨가 입을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그렇지 않아. 죽은 사람들의 사인은 모두 다 달랐는걸. 찾아봤지만 심장마비에 교통사고, 병으로 죽은 사람도 있었어. 살해당했다고 생각하기 힘들고, 다들 사는 곳도 완전히 다르다고.]\n" +
                    "\n" +
                    "\n" +
                    "나는 어찌할 바를 몰랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 그런 일은 겪어본 적도 없었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "[거기에 가만히 있을 수도 없는게...]\n" +
                    "\n" +
                    "\n" +
                    "J는 그렇게 말한 뒤, Y씨에게 눈짓했습니다.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 조금 망설이다 가방에서 무언가를 꺼냈습니다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 본 순간, 내 등골에 오싹한 감각이 스쳐 지나갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //380
        {
            str[79] = "평소 안 좋은 것과 마주칠 때면 느끼던 기분 나쁜 감각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 바로 앞에 있는 가방에 들어있었는데 왜 느끼지 못했을까 싶을 정도로 강렬한 감각.\n" +
                    "\n" +
                    "\n" +
                    "가장자리가 검게 칠해진 엽서였습니다.\n" +
                    "\n" +
                    "\n" +
                    "\"10월 26일 2시 00분 사망.\"\n" +
                    "\n" +
                    "[설마...]\n" +
                    "\n" +
                    "\n" +
                    "내가 떨리는 목소리로 묻자, Y씨는 고개를 끄덕이며 엽서 앞면을 보여줬습니다.\n" +
                    "\n" +
                    "\n" +
                    "\"키O Y코님 앞\"\n" +
                    "\n" +
                    "수신인란에는 Y씨의 이름이 적혀 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[이 엽서만은 사라지지 않는거야... 다른 엽서들은 전부 어딘가로 사라졌는데, 이 엽서만은 계속 남아있어...]\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 떨리는 목소리로 그렇게 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[언제 온거야!?]\n" +
                    "\n" +
                    "\n" +
                    "나는 그 엽서에서 느껴지는 기분 나쁜 분위기에, 무심코 소리를 지르고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그저께 밤에...]\n" +
                    "\n" +
                    "\n" +
                    "[왜 더 빨리 상담하러 오지 않았던거야! 이건 진짜 위험한거라고!]\n" +
                    "\n" +
                    "\n" +
                    "내가 소리를 지르자, 옆에서 J가 황급히 말렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "[A! 야, A! 소리가 너무 커!]\n" +
                    "\n" +
                    "\n" +
                    "주변을 돌아보니 다들 나를 쳐다보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 냅킨으로 이마에 흐르는 땀을 닦으며 심호흡했습니다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 해야하나 막막할 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나한테는 영을 다루는 힘은 없으니까요.\n" +
                    "\n" +
                    "\n" +
                    "경찰에 가봐야 제대로 들어주지도 않을테고, 애시당초 경찰이 다룰 문제도 아닙니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이대로 봤을 때, 2시까지 아무 것도 안하면 그대로 Y씨는 무슨 이유로든 죽어버릴 터입니다.\n" +
                    "\n" +
                    "\n" +
                    "[잠깐 기다려줘.]\n" +
                    "\n" +
                    "\n" +
                    "나는 J와 Y씨에게 그렇게 말하고, 카페 밖으로 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "이럴 때 의지할만한 사람은 할아버지 뿐입니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 휴대폰을 꺼내, 할아버지에게 지금까지의 경위를 설명했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[...그런거야, 할아버지. 어떻게 하지!]\n" +
                    "\n" +
                    "\n" +
                    "[흠. 그건 아니되겠구나.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 한동안 무언가를 생각하듯 잠자코 있다가 입을 여셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그거다. 전에 오오구로의 스님이 써준 부적이 있지? 그걸 우편물 구멍이랑 문고리, 방 창문마다 죄다 붙여. 아마 그놈은 초대를 받아오는 신의 일종일게다. 안에서 불러들이지 않는 한 나쁜 짓은 안할게야.]\n" +
                    "\n" +
                    "\n" +
                    "[밤새도록 밖에 있는 건 어때?]\n" +
                    "\n" +
                    "\n" +
                    "[안되느니라. 밖은 더더욱 안돼. 사각으로 봉하는 문이 없으니만큼 어디까지나 따라올게다.]\n" +
                    "\n" +
                    "\n" +
                    "나는 J와 Y씨에게 먼저 Y씨네 집으로 가 있으라고 말한 뒤, 우리 집에 부적을 가지러 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "오오구로의 스님이란, 칸히모 사건 때 나와 K의 불제를 맡았던 스님입니다.\n" +
                    "\n" +
                    "\n" +
                    "평상시에는 술도 먹고 고기도 먹는데다, 아내도 있고 이혼경력까지 있는 사람이지만 영능력 하나는 확실하죠.\n" +
                    "\n" +
                    "\n" +
                    "내가 귀신을 보게된 후에는 부적을 계속 보내주고 계십니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 부적을 들고 Y씨네 아파트로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 밤 8시.\n" +
                    "\n" +
                    "\n" +
                    "방에 들어서자 새파래진 Y씨와 J가 기다리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 할아버지에게 들은대로, 방안 창문과 현관 문고리에 부적을 붙였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 초조하게 셋이서 시간을 기다렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "긴장하고 있던 탓인지, 시간은 쏜살같이 흘렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느새 시계바늘은 1시 55분을 가리키고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "가장 빨리 알아챈 것은 Y씨였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[왔어!]\n" +
                    "\n" +
                    "\n" +
                    "벌벌 떨면서, Y씨는 침대로 뛰어들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[...또각, 또각, 또각, 또각...]\n" +
                    "\n" +
                    "\n" +
                    "발소리였습니다.\n" +
                    "\n" +
                    "\n" +
                    "동시에 내 등에는 차가운 오한이 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "굉장히 나쁜 기운이 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "[...또각, 또각, 또각.]\n" +
                    "\n" +
                    "\n" +
                    "발소리가 방 앞에서 멈춰섭니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그제야 나는 중요한 실수를 저질렀다는 걸 알아차렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "얼마나 한심한 일인지요!\n" +
                    "\n" +
                    "\n" +
                    "가장 중요한 우편물 구멍에 부적을 안 붙였던 겁니다!\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 해서 지금 부적을 붙일 용기는 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 들어올 것인지, 나와 J는 우편물 구멍을 응시하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[똑똑, 똑똑!]\n" +
                    "\n" +
                    "\n" +
                    "하지만 뜻밖에 문을 두드리기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[키O씨, 편지 왔습니다.]\n" +
                    "\n" +
                    "\n" +
                    "문 너머에서 감정 없는 남자 목소리가 들려옵니다.\n" +
                    "\n" +
                    "\n" +
                    "[키O씨, 편지 왔습니다.]\n" +
                    "\n" +
                    "\n" +
                    "노크와 말소리는 계속 이어집니다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 숨죽인채 상황을 살필 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 노크가 이어지다가, 갑자기 소리가 그쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고...\n" +
                    "\n" +
                    "\n" +
                    "[또각, 또각, 또각, 또각...]\n" +
                    "\n" +
                    "\n" +
                    "발소리가 다시 나기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 그대로 작아져 안 들리게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 안심해, 우리는 그 자리에 주저앉고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "이불을 뒤집어 쓰고 있던 Y씨도 얼굴을 내밀고, 안도로 흐느껴 울었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[후우...]\n" +
                    "\n" +
                    "\n" +
                    "나는 한숨을 쉬고, 일어나 현관으로 눈을 돌렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 나는 기겁하고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "J와 Y씨도 현관을 바라봅니다.\n" +
                    "\n" +
                    "\n" +
                    "우편물 구멍.\n" +
                    "\n" +
                    "\n" +
                    "뚜껑이 열린 채, 밖에서 눈알 2개가 우리를 째려보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야... 있잖아.]\n" +
                    "\n" +
                    "\n" +
                    "방금 전과는 다르게, 거칠고 사나운 목소리가 방안에 울려퍼졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "[쾅쾅쾅! 쾅쾅쾅!]\n" +
                    "\n" +
                    "\n" +
                    "격렬하게 문을 후려갈기는 소리!\n" +
                    "\n" +
                    "\n" +
                    "[철컥철컥!]\n" +
                    "\n" +
                    "\n" +
                    "문고리도 뒤틀려 나갈 기세로 격렬히 움직이고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에, 방안의 창문이라는 창문이 하나같이 덜컹대며 소리를 내고 떨리기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[꺄아아아아아악!]\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 비명을 지르고 정신을 잃었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나와 J는 그저 Y씨 위에 엎드린채, 아무 것도 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느 정도 시간이 지났을까요.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리니 주변은 이미 밝아진 후였습니다.\n" +
                    "\n" +
                    "\n" +
                    "소리도 그쳤고요.\n" +
                    "\n" +
                    "\n" +
                    "[...Y씨!]\n" +
                    "\n" +
                    "\n" +
                    "나와 J는 당황해 Y씨의 상태를 확인했지만, Y씨는 정신을 잃었을 뿐 생명에 지장은 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 큰 소란이었는데도, 1층 집주인은 물론이고 옆방 사람도 간밤에 아무 소리도 못 들었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 그 후 그 아파트를 나와 다른 곳으로 이사했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후에는 별일 없었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "더불어 Y씨가 그런 일을 겪게된 원인이 무엇인가 했더니...\n" +
                    "\n" +
                    "\n" +
                    "당시 우리 학교에는 이상한 주술이 유행하고 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "어느 우편함에 새벽 2시 49분, 증오하는 사람의 이름을 쓰고 가장자리를 검게 칠해 넣는거죠.\n" +
                    "\n" +
                    "\n" +
                    "그러면 그 사람에게 불행이 다가온다는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "Y씨는 그 주술을 해버렸던 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "상대는 Y씨가 좋아하던 선배의 여자친구.\n" +
                    "\n" +
                    "\n" +
                    "나는 항상 해맑던 Y씨가 그런 짓을 했다는 것에 경악을 금치 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "종종 듣는 말이지만... \n" +
                    "\n" +
                    "\n" +
                    "가장 무서운 건 사람의 마음일지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "여러분도 누군가를 저주할 때는 조심하세요.\n" +
                    "\n" +
                    "\n" +
                    "저주를 한다는 건 상대와 나, 2개의 무덤을 파는 짓이니까요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //381
        {
            str[80] = "특수청소 업체에서 일한다고 말하면, 대개 시체 처리부터 떠올리겠지." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "하지만 실제로는 시체가 옮겨진 뒤, 그 뒤처리를 맡는 경우가 대부분이다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "적어도 내가 일했던 회사에서는 그랬다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "다만 동물의 경우에는 시체가 남아있는 경우가 상당히 많았다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "장기 여행을 떠나며 애완동물을 집에 방치해 둔 사람들이 의뢰를 넣는 것이다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "일이 일이다보니 시체가 있었던 곳에 아직도 시체가 있는 것처럼 느낀다던가," +
                    "\n" +
                    "\n" +
                    "\n" +
                    "이따금씩 이상한 게 보이기도 하지만 그것도 나름대로 익숙해지면 그러려니 하게 된다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "일을 시작하고 2년 정도 지났을 무렵," +
                    "\n" +
                    "\n" +
                    "\n" +
                    "애완동물이 죽었으니 처리를 부탁한다는 의뢰가 한 건 들어왔다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "작은 회사기 때문에 접수도 내가 받았다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "품위 있는 목소리에 그야말로 부자라는 느낌이 팍팍 나는 아줌마였다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "어떤 현장이던 일단 먼저 방문해 견적을 내야 한다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "견적금액과 작업내용이 일치하는지 확인하고 계약서를 작성해야 하기 때문에," +
                    "\n" +
                    "\n" +
                    "\n" +
                    "영업 담당과 함께 둘이서 집을 방문했다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "영업담당은 기본적으로 현장 작업에는 나서지 않는다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "하지만 온갖 계약을 다 해봤다보니 촉이 왔던 모양이다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그날 역시 차안에서 [오늘 손님 좀 이상한 거 같아.] 라고 말했었으니." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "사람이 죽은 현장일 경우에는 여러 사정을 확인하고 서류를 작성할 필요가 있지만," +
                    "\n" +
                    "\n" +
                    "\n" +
                    "애완동물은 소유물 취급이니 그런 제약이 없다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그래도 대부분의 손님은 사전에 상황 설명을 해주기 마련인데," +
                    "\n" +
                    "\n" +
                    "\n" +
                    "이번 손님은 그런 말이 일절 없었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그게 좀 이상하다 생각할 무렵 현장에 도착했다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "나는 두근거리며 초인종을 눌렀다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "서양식 3층집이었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "현관에 나온 사람은 전화 받았던 이미지 그대로 깔끔한 아줌마였다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "부자 느낌도 났고.분위기도 좋아 싱글벙글 웃으며 인사했다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "영업담당은 주변에 사람이 없는 것을 확인하고," +
                    "\n" +
                    "\n" +
                    "\n" +
                    "대충 견적에 관해 설명한 뒤 집으로 들어섰다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "안은 어찌되었던 깨끗한 느낌이었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "하지만 이상한 냄새가 난다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "마스크를 쓰지 않았던 것을 감안해도, 다른 시체가 있던 집보다도 훨씬 냄새가 심했다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "우리는 익숙해져있으니 그렇다 치더라도, 손님이 거기서 멀쩡하게 있는게 묘하게 기분나빴다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "3층이 현장인듯 해, 우리는 손님을 1층에 남겨두고 둘이서 계단을 올랐다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "계단을 한칸한칸 오를 때마다 냄새는 점점 강해졌다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그리고 마침내 3층에 도착한 나는 말을 잃었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "바닥 전체에 고양이 시체가 산처럼 쌓여있었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "무심코 토할 것 같은 것을 겨우 억눌렀다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "영업담당은 아래로 내려가자고 신호를 보내, 그대로 따라내려왔다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그리고 한시간은 2층에서 멍하니 있었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "영업담당이 내려와 200마리 있다고 말했다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "아직 초봄이라 부패는 그리 심하지 않아, 구더기는 없다나." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "수를 직접 세봤는데 딱 200마리더란다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "왜 집 한채에 고양이 시체가 그만큼 있는지보다는, 딱 200마리라는 숫자가 몹시 두렵게 느껴졌다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "1층으로 내려오니 손님은 아까와 다를 것 없는 모습이었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그것도 기분이 나빴지만, 영업담당은 담담하게 견적을 내고 손님도 거기 동의했다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "계약서를 주고 받은 뒤, 사전 답사는 끝이 났다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "돌아오는 도중 차 안에서 영업담당은 물었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "[할 수 있겠어?]아무 대답도 할 수 없었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "문득 입사했을 때 들었던, 애완동물은 어디까지나 소유물에 불과하다는 말이 떠올랐다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "사흘 뒤 작업이 시작됐다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "나를 포함해 4명이 작업할 예정이었지만, 영업담당도 같이 와주었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "아마 내가 견적 내러 왔을 때 충격 받았던걸 알아차렸겠지." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "우리 회사는 면접 때 귀신을 본 적 있냐고 묻고, 그렇다고 대답하는 사람은 안 뽑는 암묵의 룰이 있었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "비과학적일지라도 온갖 일이 일어난 현장에 가는 이상, 서비스업으로도, 작업원 개인정신에도 안 좋을테니까." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "이번 작업원들도 오컬트적인 걸 믿는 사람은 아무도 없었고, 그저 소금 한번 뿌리고 합장한 뒤 작업에 들어갔다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "1층에서 마스크와 고글을 쓰고, 고무장갑과 방호복까지 갖춘 후 5명이서 3층에 올라 작업을 시작했다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "주변 거주자를 배려해, 시체는 봉투에 한번 넣고 박스에 옮겨 트럭에 싣는다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그후에는 그대로 매립한다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "불법은 아니니까." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "담담하게 고양이 시체를 봉투에 4마리 넣고, 박스로 옮긴다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그걸 몇시간 동안 계속한 끝에, 전부 트럭에 실었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "다른 작업원들은 트럭을 타고 처리하러 가고, 영업담당과 나는 둘이서 냄새 제거와 방 청소를 했다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "오후부터 작업을 시작했기에, 청소가 끝나고 나니 저녁 6시가 지난 후였다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "청소용품을 가방에 담고, 최종 확인을 위해 손님인 아줌마를 3층으로 불렀다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 변함없이 싱글벙글 웃으며 확인을 끝냈다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "영업담당은 현금을 그 자리에서 받고 영수증을 건넸다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그 후에도 이야기는 이어졌다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "나는 어찌되었든 거기 더 머물고 싶지 않아, 가방을 가지고 계단을 내려왔다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "5분도 지나지 않아 영업담당이 돌아왔다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "[인사는 안 해도 되나요?] 하고 물었지만, 영업담당은 그대로 조수석에 올랐다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그대로 아무 말 없이 차를 달려, 회사 앞 편의점까지 갔다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "커피 마시겠냐는 영업담당의 제의를 거절하자, 영업담당은 말해주었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "내가 아래로 내려간 후, 아줌마는 이런저런 이야기를 꺼냈다고 한다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "고양이를 좋아한다느니, 가족은 아무도 없어 가족 대신 고양이를 기른다느니." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "슬슬 이야기를 마치고 가려는데, 아줌마가 말하더란다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "[다음번에도 잘 부탁해요.]싱글벙글 웃으면서." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "담이 큰 영업담당도 소름이 끼쳐, 아무 말 없이 빠져나왔단다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "초봄 밤, 추위 때문인지 영업담당의 손이 조금 떨리는 게 보였다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그날은 그대로 회사로 돌아온 뒤 퇴근했다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "다음날, 영업담당한테 [요새 귀신 보거나 하지 않아?] 라는 질문을 받았다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "무슨 뜻인가 생각하고 있었는데, 담당으로 들어있던 안건이 모두 끝나고 사장이 해고 의사를 전해왔다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "회사 측 사정으로 인한 퇴직이었기에, 퇴직금은 물론이고 적잖은 돈도 추가로 받았다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "그 회사에서는 5년 가량 일했고, 고양이 시체를 볼 무렵에는 정신적으로 한계가 오고 있었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "일이 좀 줄어들면 자진 퇴사할 생각이었기에, 오히려 내 쪽에서 고마운 일이었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "이상한 일이 잦은 특수 청소 업무 중에서도, 가장 무서웠던 일이었다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //382
        {
            str[81] = "시골에 살았기에, 학교 다닐 때는 언제나 논두렁으로 다녔다.\n" +
                    "\n" +
                    "\n" +
                    "그날도 집에 돌아오려 평소처럼 개구리 울음소리를 들으며 논두렁을 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 논 안에 핑크색 앞치마 같은 걸 걸친 사람이 있다는 걸 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "아, 모내기라도 하고 있나보구나.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하고 지나가려는데, 자세히 보니 뭔가 움직임이 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "한쪽 발로 서서, 허리를 구불구불 휘젓고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "흰 비늘끈 같은 걸 들고, 마치 리듬체조라도 하는 양 몸을 빙빙 돌리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뭐라고 할까, 마치 훌라후프라도 하는 듯한 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 모를 식은땀이 흐르기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그것은 한쪽 발로 콩콩 뛰면서 조금씩 이리로 오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "개굴개굴, 개구리 울음소리가 울려퍼지는 저녁놀 논.\n" +
                    "\n" +
                    "\n" +
                    "나는 어째서인지 움직이지도 못하고 그것만 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "허리를 구불구불 휘저으며, 껑충껑충 뛰어오는데 얼굴이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 안 보였다.\n" +
                    "\n" +
                    "\n" +
                    "마치 사진을 찍었는데 손이 흔들렸을 때처럼, 격렬하게 얼굴을 움직여 제대로 보이지 않는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "몸은 평범하게 보이는데, 얼굴만 희미하게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "나는 눈이 이상한가 싶어 몇번이고 눈을 부릅떠 봤지만, 여전했다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 이제 눈앞까지 와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아, 나는 이제 이대로 끝이구나.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각함과 동시에, 눈물이 펑펑 나오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "눈이 아파서 뜨고 있기조차 힘들 정도로...\n" +
                    "\n" +
                    "\n" +
                    "나는 그 아픔과 공포에 그만 기절하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 떴을 때는 우리집 이불 안이었다.\n" +
                    "\n" +
                    "\n" +
                    "나를 둘러싸듯 아버지와 할아버지, 할머니와 근처 절 스님이 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "염불 같은 걸 다같이 소리내 외고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 그 상황이 거북해, [쿨럭!] 하고 기침소리를 냈다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 내 몸을 꾹 누르며 [가만히 있거라.] 하고 낮은 소리로 말하셨다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그것은 내가 눈을 뜨고 1시간 가량 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 할머니에게 들은 이야기로는 내가 만난 그것은 허수아비의 신이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 허수아비는 외로웠던 것인지 어쩐지는 몰라도, 나를 동료로 삼으려 했다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[끌려가면 평생 진흙 속에서 살아야만 한단다.\n" +
                    "\n" +
                    "\n" +
                    "]?할머니는 그렇게 말하셨다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아직도 논에 허수아비가 혼자 서 있는 걸 보면 겁이 난다.\n" +
                    "\n" +
                    "\n" +
                    "이후 아버지에게 들은 이야기는 이랬다.\n" +
                    "\n" +
                    "\n" +
                    "기절한 나를 찾은 건 이웃집 사람이었단다.\n" +
                    "\n" +
                    "\n" +
                    "논두렁에 사람이 쓰러져 있길래 설마 싶어 가봤더니 내가 눈물을 흘리며 넘어져 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "그 앞에는 허수아비가 나를 내려다 보고 있었고.\n" +
                    "\n" +
                    "\n" +
                    "이웃집 사람은 큰일이다 싶어 우리 아버지랑 스님을 불러왔다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "옛날에도 비슷한 사건은 몇건 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "대부분은 멀쩡했지만, 발견될 당시 눈앞의 허수아비를 바라보며 껄껄껄 웃는 이들도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러면서 허수아비 곁을 떠나지 않으려 하는 사람도 여럿 있었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "옛날에는 흉년일 때 마을에서 가장 쓸모없는 사람을 뽑아 식비를 줄이려 죽여버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그냥 죽이는 게 아니라, 논을 망치는 짐승을 쫓으려 드는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "도망가지 못하게 다리 한쪽을 자르고, 흰옷을 입힌 후 나무에 묶어 논 가운데 세워놓는다.\n" +
                    "\n" +
                    "\n" +
                    "온몸이 묶여 움직일 수도 없으니, 온몸을 구불구불 휘저으며 벗어나려 애쓰겠지.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 그걸 멀리서 바라보며, [앞으로 2, 3일은 족히 버티겠구만.] 하고 말했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "묶인 사람은 대개 굶어죽지만, 개중에는 곰이나 들개한테 산채로 잡아먹히는 경우도 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런 짓을 하다보니 재액이 내려, 마을에 온갖 사건이 일어났고, 그리하여 산채로 허수아비가 된 사람을 신으로 모시게 됐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아버지에게 들은 이야기라 어디까지 사실일지는 모르겠지만.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //383
        {
            str[82] = "몇 년 전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "여름방학 때 할만한 짭짤한 아르바이트가 없을지, 친구랑 수소문하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 구인지에 오두막을 하루 관리해 주실 분을 찾습니다.\n" +
                    "\n" +
                    "\n" +
                    " 라는 광고가 실려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "일당 2만엔.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 전화하니, [마감되었습니다.] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "아쉬웠지만 마음을 접었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 다음 주 구인지에 또 그 광고가 실려있는 게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "재빨리 전화했다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 패밀리 레스토랑에서 면접까지 받았다.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트비는 오두막에서 하루 지낸 뒤, 다음 날 아침 받는다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 바로 OK하고, 오두막까지 가는 길 지도를 받아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 아르바이트 첫날이 밝았다.\n" +
                    "\n" +
                    "\n" +
                    "뜻밖에 시가지에서 가까운 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "사유지 산속, 숲 가운데 오두막이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사유지이므로 무단 진입 금지 라는 표지판이 붙어 있는 철조망 앞에, 초로의 남자가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[아르바이트하기로 한 A군과 B군이지? 이야기는 들었네.\n" +
                    "\n" +
                    "\n" +
                    " 이리 들어와.]그리고는 우리에게 오두막 열쇠를 넘겨줬다.\n" +
                    "\n" +
                    "\n" +
                    "철조망을 지나 10분 정도 걸으니 오두막이 보이기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "통나무집일 거라 내심 짐작하고 있었지만, 별거 없는 조립식 주택이었다.\n" +
                    "\n" +
                    "\n" +
                    "욕실이 없고 식료품은 알아서 사와야 하는 게 아쉽기는 해도, 비싼 일당 받을 생각에 우리는 들떠있었다.\n" +
                    "\n" +
                    "할 일은 별거 없었다.\n" +
                    "\n" +
                    "\n" +
                    "오두막 안 청소, 그리고 아침저녁으로 바깥에 있는 화분에 물 주기.\n" +
                    "\n" +
                    "\n" +
                    "TV도 없었기에 우리는 가져온 휴대용 게임기로 놀거나, 카드놀이나 보드게임을 하며 시간을 때웠다.\n" +
                    "\n" +
                    "\n" +
                    "에어컨도 없어서 처음에는 엄청 더울 거라 생각했지만, 숲 가운데에 있어서인지 땀만 조금 흘릴 뿐 선선해서 의외로 기분 좋았다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 밤이 되어, 편의점에서 사 온 삼각김밥과 빵으로 저녁을 때웠다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 바로 파이프로 만든 간이침대에 몸을 뉘었다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 기분 나쁜 꿈을 꿨다.\n" +
                    "\n" +
                    "\n" +
                    "단편적인 기억뿐이지만, 끔찍한 내용이었다.\n" +
                    "\n" +
                    "\n" +
                    "자고 있는 사이 밑에서 손이 올라와, 몸을 붙잡고 이리저리 잡아당기다 끝내는 온몸이 갈기갈기 찢기는 꿈.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 꿀꿀한 기분으로 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "친구도 안색이 좋지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그래? 난 악몽 꿔서 영 기분이 안 좋네.\n" +
                    "\n" +
                    "\n" +
                    "[꿈? 나도 꿨어.\n" +
                    "\n" +
                    "\n" +
                    " 어떤 꿈이었냐면...\n" +
                    "\n" +
                    "\n" +
                    "][어! 나랑 똑같은 꿈이야!]기분이 나빠져, 우리는 한동안 아무 말 없이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 친구가 불쑥 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 이 조립식 마루 말인데...\n" +
                    "\n" +
                    "\n" +
                    " 기분 탓인지도 모르지만 묘하게 흔들리는 거 같지 않냐?]그러고 보니 눈을 떴을 때, 마치 물침대 위에 있는 듯한 이상한 감각이 느껴졌었다.\n" +
                    "\n" +
                    "\n" +
                    "꿈의 연장 선상이라고 여겨 대수롭지 않게 넘겼었지만...\n" +
                    "\n" +
                    "\n" +
                    "[야, 한번 마루 밑을 확인해보자.친구가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "마룻바닥은 지면에서 10cm 정도 떠 있고, 사방을 기둥이 지지하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 신경이 쓰였기에, 친구의 의견을 따르기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 밖으로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "아침이라고는 해도 새벽 5시 무렵이라 주변은 어슴푸레했다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 들고 온 펜라이트로 마루 아래를 비췄다.\n" +
                    "\n" +
                    "\n" +
                    "[우와아아아아아아악!]\n" +
                    "\n" +
                    "\n" +
                    "[왜 그래!]\n" +
                    "\n" +
                    "\n" +
                    "[팔! 파... 팔이!][으악!]마루 밑에는 창백한 잘린 팔이 무수히 흩어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 팔의 절단면을 본 순간, 마네킹의 팔이라는 건 금세 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 이상한 것이...\n" +
                    "\n" +
                    "\n" +
                    "모든 마네킹 팔에, 폴라로이드로 찍은 여자 사진이 붙어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "매직으로 이름도 쓰여 있었고.\n" +
                    "\n" +
                    "\n" +
                    "전부 50개 가까이 있던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "마네킹인 것은 직접 만져서 확실히 확인했었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 이거...\n" +
                    "\n" +
                    "\n" +
                    "정상은 아닌데... 일 때려칠까?]\n" +
                    "\n" +
                    "\n" +
                    "[바보야, 일단 돈은 받아야지.다른 말 하려고 하면 그때 도망치자.]\n" +
                    "\n" +
                    "\n" +
                    "차마 다시 오두막으로 들어갈 엄두가 안 나, 우리는 밖에 멍하니 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이런저런 이야기를 나누는 사이 7시가 되고, 어제 봤던 초로의 남자가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "[수고했어요.]\n" +
                    "\n" +
                    "\n" +
                    "일찍 일어났군요.\n" +
                    "\n" +
                    "\n" +
                    "자, 여기 일당입니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데...\n" +
                    "\n" +
                    "\n" +
                    "혹시 사흘 더 아르바이트 해볼 생각은 없습니까? 일당 2만엔, 총 6만엔 줄게요.]\n" +
                    "\n" +
                    "\n" +
                    "[아뇨, 괜찮습니다.]우리는 단호하게 말한 뒤, 돈을 들고 재빨리 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아보니 남자는 불쾌한 것 같은 얼굴로, 휴대폰을 귀에 대고 우리를 째려보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 구인지에서 그 아르바이트 광고를 본 적은 없다.\n" +
                    "\n" +
                    "\n" +
                    "아마 그 오두막도 사라졌겠지.\n" +
                    "\n" +
                    "\n" +
                    "돌아오는 길, 친구가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 실험 같은 거였을까?]나는 가볍게 고개를 끄덕였다." +
                    "\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //384
        {
            str[83] = "내가 외가 시골에 갈 때면, 늘 같이 놀던 사키짱이라는 여자아이가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 2학년 여름방학.\n" +
                    "\n" +
                    "\n" +
                    "외갓집 뒷산에서 놀다가, 나는 돌이킬 수 없는 장난을 치고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "산속 공터에 버려져 있던 냉장고 안에 사키짱을 가둬버린 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "좋아하는 아이에게 장난을 쳐서 관심을 끌려는 마음에서였습니다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 냉장고 문을 열어줄 생각이었고요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 한번 닫힌 냉장고는 내가 아무리 문을 당겨도 열리지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "큰일 났다 싶었죠.\n" +
                    "\n" +
                    "\n" +
                    "나는 [열어줘, 열어줘!] 라고 울부짖는 사키짱을 두고, 그 자리를 떠났습니다.\n" +
                    "\n" +
                    "\n" +
                    "집에 가서 어른들을 불러올 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 막상 집에 가니 입이 떨어지질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "이걸 말하면 크게 혼나겠거니 싶었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "결국 나는 좀체 말하지 못하고 우물쭈물하다가, 점심을 먹고 그만 까맣게 잊어버렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "점심식사 후, 나는 졸음이 와 그대로 잠에 빠지고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 뜨자, 아버지가 황급한 얼굴로 나를 내려다보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[얘, 너 사키짱 어딨는지 모르니?]그 말을 들은 순간, 온몸이 차갑게 식는 기분이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 순간적으로 [몰라요.] 라고 대답하고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느덧 석양이 지고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "설마, 아직도 그 냉장고 안에...?\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 경찰 수색대와 마을 사람들이 총동원돼서 수색에 나섰고, 산을 샅샅이 뒤졌다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사키짱은 아직도 발견되지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "수색대가 나섰다면 냉장고도 발견됐고, 안도 찾아봤겠죠?\n" +
                    "\n" +
                    "\n" +
                    "그런데도 발견되지 않았다는 건 분명 사키짱은 어떻게든 냉장고에서 나왔다는 뜻일 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 산에서 헤매다 사라졌거나, 유괴당했거나...\n" +
                    "\n" +
                    "\n" +
                    "분명 그랬을 거라고 나는 스스로 믿고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 지금도 냉장고나 찬장 문을 여닫을 때면, 사키짱이 외치던 [열어줘, 열어줘!] 하던 목소리가 들리는 것만 같습니다...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //385
        {
            str[84] = "회사 선배 I씨에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "선배가 대학교 1학년 때, 동아리 동료 4명이서 담력시험을 하러 갔단다.\n" +
                    "\n" +
                    "\n" +
                    "시가지에서 약간 떨어진 곳에 있는 폐병원이었다.\n" +
                    "\n" +
                    "\n" +
                    "귀신이 나온다는 소문이 자자한 꽤 유명한 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 딱 자정 무렵.\n" +
                    "\n" +
                    "\n" +
                    "차를 병원 앞에 세우고, 각각 회중전등을 손에 든 채 차에서 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "유리창은 다 깨져있고 벽에는 담쟁이덩굴이 무성했다.\n" +
                    "\n" +
                    "\n" +
                    "인적이 끊긴지 꽤 오래 됐다는 게 바로 느껴질 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "건물 안에도 여기저기 낙서가 되어있고, 쓰레기가 굴러다녔다.\n" +
                    "\n" +
                    "\n" +
                    "그 와중에도 각 방마다 잡지에 침대, 진료기록 같은 게 여기저기 떨어져 있어 꽤 무서웠다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다들 떠들어대며 대충 이리저리 돌아다니다, 3층까지 올라갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "당시 대학교 3학년이던 K씨가 터무니없는 소리를 하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 가위바위보 해서 진 놈이 2층 복도 끝까지 혼자 갔다오는 거 어떠냐?]다들 장난기 가득했던 터라, 동조했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "I씨는 꽤 겁에 질려 있었다고 하지만.\n" +
                    "\n" +
                    "\n" +
                    "가위바위보를 하고나니, 정작 말을 꺼냈던 K씨가 걸리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "K씨는 영감도 없고, 귀신은 없다고 믿는 사람이었단다.\n" +
                    "\n" +
                    "\n" +
                    "입으로는 [진짜 무서워!] 라고 말하면서도, 망설임 없이 복도 끝을 향해 나아가더란다.\n" +
                    "\n" +
                    "\n" +
                    "그리 넓은 병원이 아니었기에, 성큼성큼 걸어가자 금새 복도 끝이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아보니, 다른 세 사람의 회중전등 불빛이 흔들리는게 보인다.\n" +
                    "\n" +
                    "\n" +
                    "다시 K씨가 돌아오려 발걸음을 뗀 순간...끼기긱... 하면서 등 뒤에서 문이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "심장이 덜컹 뛴다.\n" +
                    "\n" +
                    "\n" +
                    "바람소리일 것이라 스스로 말하며, K씨는 목을 돌려 뒤를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴을 내민 것은 50대 정도 되어보이는 경비원 아저씨였다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐, 이봐, 너... 여기서 뭘 하고 있는거냐...]\n" +
                    "\n" +
                    "\n" +
                    "뭐야, 사람인가...\n" +
                    "\n" +
                    "\n" +
                    "안심한 다음 순간, K씨는 방에서 나온 그 남자의 몸을 보고 아연실색했다.\n" +
                    "\n" +
                    "\n" +
                    "남자의 몸은 상반신과 하반신이 비정상적으로 뒤틀려 있었고, 팔 관절은 완전히 거꾸로 꺾여있었다.\n" +
                    "\n" +
                    "\n" +
                    "K씨는 괴성을 지르며 동료들을 향해 달리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "K씨를 기다리고 있던 세 사람은, 복도 끝에서 달려오는 K씨를 보며 웃었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 K씨 뒤에서 무언가가 쫓아오고 있다는 걸 알아차리자마자 소리를 지르며 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아보면, 다리를 질질 끌면서 쫓아오는 경비원이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "지익, 지익, 지익, 지익.\n" +
                    "\n" +
                    "\n" +
                    "[기다려... 기다려... 으하하하하하하하...]\n" +
                    "\n" +
                    "\n" +
                    "뒤에서 들려오는 기분 나쁜 발소리와 웃음소리.\n" +
                    "\n" +
                    "\n" +
                    "네 사람은 죽을 각오를 하고 달려 차로 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[서둘러! 빨리 출발하자!]K씨가 떨리는 손으로 키를 꽂고 시동을 건 그 순간.\n" +
                    "\n" +
                    "\n" +
                    "[기억해뒀다...]\n" +
                    "\n" +
                    "\n" +
                    "소리가 난 쪽으로 시선을 돌리니, 방금 전 그 경비원이 유리창에 얼굴을 찰싹 대고 차 안을 들여다보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[으아아아아아아악!]K씨는 있는 힘껏 액셀을 밟았고, 차는 급발진했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 여차저차해서 결국 무사히 집으로 다들 돌아는 갔단다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 다음날, I씨 방에 그 남자가 나타났다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "밤, I씨는 2층 침대 위에서 잠을 못 이루고 뒤척이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 아래 쪽에서 지익... 지익... 하고 무언가 계단을 오르는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "위험하다...!\n" +
                    "\n" +
                    "\n" +
                    "I씨는 눈을 꽉 감고 벌벌 떨었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "\"사라져주세요, 제발...\"\n" +
                    "\n" +
                    "\n" +
                    "하고 마음 속으로 빌면서.\n" +
                    "\n" +
                    "\n" +
                    "소리는 곧 그쳤지만, 몸은 그대로 굳은 채 몇분이 지났다.\n" +
                    "\n" +
                    "\n" +
                    "\"갔나...?\"\n" +
                    "\n" +
                    "\n" +
                    "겨우 안심하고 눈을 뜨자, 그 경비원이 눈앞에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "I씨 위에 걸터앉아, 얼굴 양옆에 팔꿈치를 대고 가만히 내려다보고 있더란다.\n" +
                    "\n" +
                    "\n" +
                    "경비원은 I씨와 시선이 마주친 후 한마디 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "[...아니네.]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 사라지더란다.\n" +
                    "\n" +
                    "\n" +
                    "I씨는 그대로 기절했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, I씨는 다른 동료들에게도 그 이야기를 했다.\n" +
                    "\n" +
                    "\n" +
                    "다른 두 동료도 같은 경험을 했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 K씨만은 아무 일도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "[나, 어젯밤에 딱히 아무 일도 없었어. 그런데... 어젯밤부터 굉장히 기분이 나빠.]\n" +
                    "\n" +
                    "\n" +
                    "분명 그날 K씨의 안색은 나빴다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 K씨는 극단적으로 기운이 없어져, I씨나 다른 동료들이 놀자고 권유해도 다 거절하게 됐다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 딱히 특별한 일이 있던 것도 아니고, K씨는 그대로 졸업했다.\n" +
                    "\n" +
                    "\n" +
                    "몇년이 지나, I씨도 대학을 졸업하고 취직을 했다.\n" +
                    "\n" +
                    "\n" +
                    "그날 있었던 일은 점차 잊어가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "담력시험 멤버 중 한사람한테 연락이 오기 전까지는.\n" +
                    "\n" +
                    "\n" +
                    "K씨가 상태가 안 좋아져 1년 가량 입원하고 있다는 소식이었다.\n" +
                    "\n" +
                    "\n" +
                    "I씨는 다른 동료들과 함께 병문안을 갔지만, K씨의 모습이 조금 이상했다.\n" +
                    "\n" +
                    "\n" +
                    "끊임없이 무언가를 두려워하며, 이야기를 해도 말의 아귀가 맞지를 않았다.\n" +
                    "\n" +
                    "\n" +
                    "가족들 말에 따르면, 근 몇달 사이 K씨의 정신 연령이 점점 어려지고 있다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "I씨가 병문안을 갔을 무렵에는 딱 중학생 정도였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 [항상 누군가의 시선을 느껴.] 라고 말하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "대학 시절 담력시험이 I씨의 뇌리를 스쳤다.\n" +
                    "\n" +
                    "\n" +
                    "몇달 뒤, I씨는 또 K씨 병문안에 나섰다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 K씨의 정신 연령은 너댓살까지 떨어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "K씨는 끊임없이 [이상한 할아버지가 웃으면서 보고 있어. 무서워, 무섭다고.] 라며 호소했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몇달 지나, K씨가 죽었다는 연락이 왔다.\n" +
                    "\n" +
                    "\n" +
                    "더 이상 말도 않고, 식사도 않아 링겔만 맞다 세상을 떠났다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "I씨는 이 이야기를 내게 해준 뒤, 무겁게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[K씨는 죽기 직전까지 그 경비원한테 시달린걸까.]\n" +
                    "\n" +
                    "\n" +
                    "이 이야기를 들은 이후, 나는 절대 담력시험 따위는 안하고 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //386
        {
            str[85] = "내가 임상병리사로 일하던 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "당직을 서던 밤, 응급환자가 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "당직실에서 쪽잠을 자던 나도 황급히 달려갔지.\n" +
                    "\n" +
                    "\n" +
                    "응급실에 들어가니, 마침 환자가 구급차를 타고 병원에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "들것에 실려 구급차에서 내린 것은, 새까만 시체였다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 그렇게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "구급대원의 말에 따르면, 교통사고를 낸 운전자라고 했다.\n" +
                    "\n" +
                    "\n" +
                    "차에 불이 붙었는데, 빠져나오지 못하고 안에 갇혀있다 구조된 환자였다.\n" +
                    "\n" +
                    "\n" +
                    "50대 남성이었다.\n" +
                    "\n" +
                    "\n" +
                    "일단 살아는 있었지만, 온몸에 심각한 화상을 입어 새까맸다.\n" +
                    "\n" +
                    "\n" +
                    "살점이 타들어 간 냄새가 자욱할 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "토할 것만 같았다.\n" +
                    "\n" +
                    "\n" +
                    "전혀 움직이지도 않는다.\n" +
                    "\n" +
                    "\n" +
                    "사망이 확정되는 건 시간문제겠지.\n" +
                    "\n" +
                    "\n" +
                    "다들 그렇게 생각하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[대단하네요. 아직 심장은 뛰고 있어요. 뭐... 살아남긴 힘들겠지만요.]\n" +
                    "\n" +
                    "\n" +
                    "구급대원은 말했다.\n" +
                    "\n" +
                    "\n" +
                    "의사도 [아... 이건 엄청나구만...] 하고 말할 뿐, 치료할 생각도 없는 듯했다.\n" +
                    "\n" +
                    "\n" +
                    "[너무해...]\n" +
                    "\n" +
                    "\n" +
                    "간호사도 벌벌 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 일단 검사를 할 준비에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "기계가 있는 방에 들어가 준비를 하고 있자, 곧 새까맣게 탄 환자가 옮겨져 왔다.\n" +
                    "\n" +
                    "\n" +
                    "검사를 하려 주삿바늘을 찌를 생각으로, 환자 팔을 잡고 혈관을 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 표면이 숯검정이라 어디 혈관이 있는지 좀체 찾을 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[아... 이거 너무 심각해서 어딘지 아예 감이 안 오는데.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 중얼대고, 그나마 피부가 남아있는 곳을 찾으려 팔을 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 환자가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[...저, 그렇게 심각한가요...]\n" +
                    "\n" +
                    "\n" +
                    "[아... 아...]\n" +
                    "\n" +
                    "\n" +
                    "나는 제대로 대답할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 계속 의식을 가지고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 우리가 지금까지 나눈 말들을 모두 들었겠지.\n" +
                    "\n" +
                    "\n" +
                    "그 방 안에 있던 의사, 간호사, 나, 구급대원까지 모두가 얼어붙었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 2시간 남짓 지나 환자는 결국 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그사이 몇 번이고 [나는 죽는 건가요?] 라고 물어왔다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 의료업에 종사하고 있음에도 본분을 잊고 도망치고 싶을 정도로 끔찍한 순간이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //387
        {
            str[86] = "3년 전, 아르바이트 동료가 스키를 타다 뼈가 부러졌다.\n" +
                    "\n" +
                    "\n" +
                    "사이타마의 모 병원에 입원했지.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트하는 곳에서 차로 15분 거리라, 사흘에 한 번꼴로 병문안을 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 영감이라고 할 정도는 아니지만, 영혼의 존재를 묘하게 느낄 수 있다.\n" +
                    "\n" +
                    "\n" +
                    "뼈가 부러진 친구는 정말 영감이 강하고.\n" +
                    "\n" +
                    "\n" +
                    "아마 3번째로 병문안을 갔던 날이리라.\n" +
                    "\n" +
                    "\n" +
                    "저녁이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 병원은 계단 층계참에 재떨이가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "거기 딸린 의자에 앉아, 둘이서 담배를 피웠다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 나누던 중, 갑자기 이명이 울렸다.\n" +
                    "\n" +
                    "\n" +
                    "아래쪽 계단을 내려다봤다.\n" +
                    "\n" +
                    "\n" +
                    "보이지는 않지만, 거기 무언가가 있다는 게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "내가 아래쪽을 지긋이 보고 있자, 친구는 옷자락을 잡아끌며 [보지 마.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐가 있는 거지?]\n" +
                    "\n" +
                    "\n" +
                    "[좋은 게 아니야. 보고 있으면 위험하다고.]\n" +
                    "\n" +
                    "\n" +
                    "자세한 걸 물으니, 몸은 아이인데 얼굴은 할아버지인 영혼이 있다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그놈이 우릴 보면서 헤죽헤죽 웃고 있다고.\n" +
                    "\n" +
                    "\n" +
                    "[우와, 그건 생긴 것부터가 위험한 거 아니냐?]\n" +
                    "\n" +
                    "\n" +
                    "나는 웃으면서 아래쪽을 내려다봤다.\n" +
                    "\n" +
                    "\n" +
                    "[바보 자식아! 웃으면서 보면 어떻게 해!]\n" +
                    "\n" +
                    "\n" +
                    "친구는 진짜로 화를 내며 내 손을 잡아끌었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 그대로 병실로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그러는데?] 하고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 웃으면서 할아버지를 봤잖아. 그랬더니 갑자기 할아버지가 귀신 같은 꼴을 하고는 달려왔단 말이야. 그래서 도망친 거야.]\n" +
                    "\n" +
                    "\n" +
                    "그렇다면 위험할 거 같아, 그날 이후로는 병문안을 가도 그 계단에는 얼씬도 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "친구가 입원한지 2주 정도 됐을 때였나.\n" +
                    "\n" +
                    "\n" +
                    "그날도 저녁이었다.\n" +
                    "\n" +
                    "\n" +
                    "겨울이었기에 저녁 6시쯤 되면 이미 밖은 깜깜하다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 대부분 사람은 어두워지기 전에 돌아가지만, 나는 워낙 한가하다 보니 면회시간 종료 때까지 친구네 병실에 붙어있었다.\n" +
                    "\n" +
                    "\n" +
                    "면회시간이 끝나, 나는 작별인사를 건네고 1층으로 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "화장실에 들러 일을 보고 나오려는데, 갑자기 가위에 눌렸다.\n" +
                    "\n" +
                    "\n" +
                    "선 채로, 몸은커녕 얼굴조차 움직일 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "뒤에서는 엄청난 악의가 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "위험하다 싶어, 마음속에서 구자인법을 하며, 유일하게 외우고 있던 부적 주문을 외웠다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 몸은 여전히 움직이질 않았지만, 겨우 얼굴은 움직일 수 있게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "악의의 정체를 확인하려, 나는 억지로 고개를 돌려 뒤를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이였다.\n" +
                    "\n" +
                    "\n" +
                    "네다섯 살쯤 되어 보이는 단발머리였다.\n" +
                    "\n" +
                    "\n" +
                    "웃음소리가 여기저기서 잔뜩 깔깔거리며 들려오는데, 시선은 나를 향해 고정되어 있었어.\n" +
                    "\n" +
                    "\n" +
                    "그리고 눈이...새까맸다.\n" +
                    "\n" +
                    "\n" +
                    "눈동자만 가득한 것처럼.\n" +
                    "\n" +
                    "\n" +
                    "그 눈을 보는 순간, 온몸에 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "\"사라져사라져사라져사라져사라져사라져!\" 하고 마음속으로 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 여자아이는 날카로운 소리로 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[금방 할아버지를 죽이고 왔어.]\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁜 얼굴로 웃더니, 깡충깡충 뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "제자리에서 뛰는 높이가 점점 높아지더니, 내 키 정도 높이까지 뛴 순간, 한 번에 나한테 날아왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 충격과 공포로 그만 실신해버렸다.\n" +
                    "\n" +
                    "\n" +
                    "어느 정도 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "아마 실제 시간으로는 길어야 1, 2분 남짓이었을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 화장실에서 멍하니 혼자 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자아이는 죽음의 신이었을까?여태껏 본 적 없던 영혼을, 그렇게 확실하게 보고나니 온몸이 떨렸다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 낮, 나는 다시 병원을 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "친구에게 어젯밤 일을 전했다.\n" +
                    "\n" +
                    "\n" +
                    "[그거, 1층 카운터 왼쪽에 있는 화장실이냐?]그 말대로였다.\n" +
                    "\n" +
                    "\n" +
                    "[거기야, 거기. 위험한 곳이야?]\n" +
                    "\n" +
                    "\n" +
                    "[미안. 말하는 걸 깜빡했었네. 거기는 쓰지 마. 귀신들이 지나다니는 령도야. 그것도 한가운데.]\n" +
                    "\n" +
                    "\n" +
                    "화장실을 지나가는 령도는 정말 위험하다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "안 그래도 부정한 장소인데, 거기를 부정한 영혼이 지나가면 그만 동조하고 마는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 령도를 빠져나와, 거기 머물게 된단다.\n" +
                    "\n" +
                    "\n" +
                    "내가 본 여자아이는 그 중 한 명일지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "전혀 영감이 없는 사람이면 오히려 괜찮을지 모르는데, 나처럼 어중간한 사람이 그런 곳에 가면 더욱 위험하다는 설명이 덧붙었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 문득 전날 여자아이에게 들은 말이 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "[어제 이 병원에서 할아버지 죽은 사람 있어?]\n" +
                    "\n" +
                    "\n" +
                    "[그걸 내가 어떻게 아냐. 매일 누군가는 죽어. 그런 거 하나하나 신경 쓰지 마라.]\n" +
                    "\n" +
                    "\n" +
                    "하긴 큰 병원이란 그런 곳이다.\n" +
                    "\n" +
                    "\n" +
                    "새삼 다시 느꼈다고 할까.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 1주일 뒤, 친구는 퇴원했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 그 병원을 찾은 적은 없지만, 아직도 무서운 체험으로 기억하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //388
        {
            str[87] = "[이제 보인다, 이제 보여! 종이와 붓을 가지고 오너라!]\n" +
                    "\n" +
                    "\n" +
                    "우리 할아버지가 임종 직전 남긴 말이다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 친척들 사이에서는 왜 할아버지가 그런 말은 했는지 갑론을박이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 말을 직접 들은 건 아니지만, 상상하자니 너무 무섭다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 돌아가신 건 내가 중학교 2학년 때였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 유품 정리를 도우러 할머니를 따라갔었다.\n" +
                    "\n" +
                    "\n" +
                    "오래된 사진이 잔뜩 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 신기해서 이것저것 들여다보고 있었지만, 기분 나쁜 사진이 나와 점점 무서워졌다.\n" +
                    "\n" +
                    "\n" +
                    "흑백 기념 사진인데, 30살 정도 되어 보이는 할아버지가 온천마을을 배경으로 자세를 취한 사진이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사진이 여러 장 있었는데, 자세히 보면 할아버지가 서 있는 위치가 사진 중심이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "슬쩍 보기에는 보통 사진 같지만, 중심에 서 있지 않다는 것만으로 기분이 나빠지는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 할아버지 곁에 누군가 다른 사람이 있고, 거기 기대 서 있는 것 같은 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "귀신이 보이는 건 아니지만, 심령사진이 아닌가 싶어 오싹했다.\n" +
                    "\n" +
                    "\n" +
                    "그 사진을 조심스레 꺼내 들고 할머니에게 여쭤봤지만, 당시 할머니는 묘하게 치매 기운이 오기 시작할 때였다.\n" +
                    "\n" +
                    "\n" +
                    "무언가 알 수 없는 소리만 늘어놓으셨던 기억만 난다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와, 나는 아버지에게 사진 이야기를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 [할아버지는 영감 같은 게 강하셨나요?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 묘하게 진지한 얼굴로 이렇게 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[바보냐, 너. 그 사진을 찍은 건 할머니잖아.]\n" +
                    "\n" +
                    "\n" +
                    "아무래도 귀신이 보이는 건 할머니 쪽이었던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "그럼 할아버지가 돌아가시기 전 하신 말씀은...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //389
        {
            str[88] = "내가 그를 만난 건 고등학교 1학년 때였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 살던 곳은 시로 지정은 되어있었지만, 도시는 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "편의점은 집에서 걸어서 3분 정도 거리에 몇 곳 있지만, 전부 로손이었다.\n" +
                    "\n" +
                    "\n" +
                    "패션잡지에서 옷을 보고 사고 싶어도, 전철을 30분은 타고 나가야 살 수 있을 만한 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 자라고, 그와 만난 곳은 그런 동네였다.\n" +
                    "\n" +
                    "\n" +
                    "그는 극히 평범한 보통 소년처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그는 쿠로다 이오의 팬이었기에, 쿠로다군이라고 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "고등학교 1학년치고는 키가 크고, 피부가 하얗고 깔끔했다.\n" +
                    "\n" +
                    "\n" +
                    "조금 싹싹하면서도 남자다운 데다, 고등학생답게 시끌벅적한 걸 좋아했다.\n" +
                    "\n" +
                    "\n" +
                    "친구들과 어울려 분위기 타기도 하고, 말도 잘하는 아주 평범한 반 친구였다.\n" +
                    "\n" +
                    "\n" +
                    "지금 이야기하려는 사건을 겪고, 종종 말을 섞게 되기 전까지는, 그는 내게 그리 신경 쓰이는 존재가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "체육대회 직후로 기억하고 있으니, 아마 1학기 말이었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "반 친구들 얼굴이랑 이름도 거의 외우고, 슬슬 고등학교에 들어와 사귄 친구들도 늘어날 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "초여름 밤도 어느새 깊어가고, 고등학생이 돌아다니기에는 약간 늦은 시간.\n" +
                    "\n" +
                    "\n" +
                    "나는 동네에서 가장 큰 번화가를 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이유가 무엇이었는지는 기억나지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "무언가를 사러 갔었는데, 뜻밖에 늦어졌던가 그랬던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "2차선 도로를 따라 깔린 보도 옆에는 빽빽이 불을 켠 상점들이 줄지어 서 있다.\n" +
                    "\n" +
                    "\n" +
                    "교차로와 횡단보도 근처, 상점이 없는 곳, 횡단보도를 건너자마자 있는 가드레일.\n" +
                    "\n" +
                    "\n" +
                    "나는 신호대기를 하며 그곳을 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "가드레일에 허리를 기대고, 어쿠스틱 기타를 어깨에 메고 있는 남자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 드문 일은 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그날도 거기 이르기까지 몇 명인가 기타 치는 사람을 지나쳐 왔으니.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그는 소리 질러 노래 부르지도, 허리를 숙여 죽어라 기타를 치지도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그저 가드레일에 걸터앉아, 기타를 조용히 치고 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 무언가를 기다리고 있는 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "횡단보도를 건너 기타 치는 남자의 얼굴을 바라보니, 쿠로다군이었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 반에서도 꽤 떠들썩한 녀석이었지만, 음악 얘기를 좋아한다거나 밴드를 한다는 이야기는 들어본 적이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 깜짝 놀라 어안이벙벙했다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로다군도 나와 똑같은 표정이었다.\n" +
                    "\n" +
                    "\n" +
                    "[밴드라도 하는 거야?]내가 묻자, 쿠로다군은 조금 수줍은 듯 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "[그렇지도 않아. 하지만 밤에 혼자 어슬렁거리면서 기타 치는 걸 좋아해.]\n" +
                    "\n" +
                    "\n" +
                    "나는 뻔뻔하게도 [뭐 하나 쳐봐, 그럼.] 하고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로다군은 역시 조금 수줍은 듯 웃고, 카펜터스의 \"Sing\"을 연주했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 평범한 고등학생이었다.\n" +
                    "\n" +
                    "\n" +
                    "기타를 치는 건 대단하다 싶었지만, 스스로에게는 무리라고 여기고 있었지.\n" +
                    "\n" +
                    "\n" +
                    "쿠로다군의 연주는 그런 내 입에서 [우와!], [진짜 잘 친다...] 라는 말이 절로 나올 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로다군은 [부끄러우니까 비밀로 해줘.] 라고 역시 수줍은 듯 말했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 고개를 끄덕였다.\n" +
                    "\n" +
                    "\n" +
                    "떠버리였던 나였지만, 그 약속은 잘 지켰다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로다군이 기타를 친다는 걸 누구에게도 말하지 않은 채, 여름방학이 막 시작됐을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 친하게 지내던 친구 녀석이 [담력시험 하러 가자.] 라며 권유해왔다.\n" +
                    "\n" +
                    "\n" +
                    "오컬트 같은 건 관심이 없었던 내가 거기 끌려가게 된 건, 당시 좋아하던 여자아이가 같이 간다는 이야기를 들었기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "담력시험이라고는 해도 별것도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "번화가 한가운데 교차로에서 몇달 전 사망사고가 있었는데, 그 후 거기 죽은 부녀가 서 있다고 하는 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "어디에나 있을 법하지만 그렇다고 넘기기도 좀 그런, 흔해빠진 소문을 확인하러 가자는 싱거운 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그래도 그 당시 우리에게는 가슴 뛰고 두근거리는 모험이었을 테지만.\n" +
                    "\n" +
                    "\n" +
                    "주말 밤, 시간은 11시 조금 넘어서였을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 다 같이 그 교차로로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "번화가 한가운데, 교차로 옆.\n" +
                    "\n" +
                    "\n" +
                    "가게들이 이어지다 사라진 곳.\n" +
                    "\n" +
                    "\n" +
                    "거기로 향하는 사이, 나는 거기가 쿠로다군이 기타를 치던 곳이라는 걸 떠올렸다.\n" +
                    "\n" +
                    "\n" +
                    "잔뜩 들떴던 마음이 순간 확 식었다.\n" +
                    "\n" +
                    "\n" +
                    "정말 뭐가 나온다면 그런 곳에서 쿠로다군이 기타를 계속 치고 있을 리가 없으니까.\n" +
                    "\n" +
                    "\n" +
                    "그녀석 성격에 뭘 봤다면 다음날에는 반 전체에 이야기가 쫙 돌았을 거였거든.\n" +
                    "\n" +
                    "\n" +
                    "그것도 온갖 허풍이 잔뜩 붙어서 말이지.\n" +
                    "\n" +
                    "\n" +
                    "나는 담력시험에 완전히 흥미가 떨어져, 좋아하던 여자아이 뒷모습이라도 감상하려 고개를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이 머리 너머, 교차로가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로다군의 호리호리한 실루엣이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "역시 아무것도 안 나오는 거잖아.\n" +
                    "\n" +
                    "\n" +
                    "멍청하게 이게 뭐람.\n" +
                    "\n" +
                    "\n" +
                    "다른 녀석들은 생각도 못 한 쿠로다군의 기타 연주에 주목했지만, 나는 완전히 김이 빠져버렸다.\n" +
                    "\n" +
                    "\n" +
                    "[여기, 귀신 나오지? 안 무서워?]\n" +
                    "\n" +
                    "\n" +
                    "[엥? 나 아무것도 못 봤는데. 담력시험 같은 거 하러 오는 사람은 꽤 있지만, 다들 아무것도 못 보고 금세 돌아가더라.]\n" +
                    "\n" +
                    "\n" +
                    "귀신은 안 나온다고 웃는 쿠로다군을 따라 다들 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이번에는 내가 오싹해졌다.\n" +
                    "\n" +
                    "\n" +
                    "말하면서 쿠로다군은 계속 내 쪽을 힐끗힐끗 보고 있었기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로다군이 여기서 기타를 연주한다는 걸, 그것도 아마 매일 저녁 여기 있다는 걸 알고 있는 사람은 나뿐이었으니까.\n" +
                    "\n" +
                    "\n" +
                    "그 나를 경계하듯 보며, \"아무것도 못 봤는데.\" 라고 말한 이유를 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 직감적으로 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로다군은 무언가를 알고 있다는 걸.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 기껏 모였는데 노래방이나 가자는 친구들을 뒤로하고 나는 집으로 도망치듯 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "1학기 시작할 때 받아서 집 전화 옆에 던져놨던 긴급연락망을 꺼내 들고, 쿠로다군의 전화번호를 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "전화를 할까 말까 고민하며 시선으로 번호를 찾는다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 PHS를 가지고 방으로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "어째서인지 떨리는 손가락 끝으로 번호를 누르는데, 아래층에서 누나가 부르는 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "[쿠로다군이라는 애가 전화했는데!]\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 이후 쿠로다군 때문에 맛본 공포 중에서도 가장 큰 무서움이 온몸을 덮쳤다.\n" +
                    "\n" +
                    "\n" +
                    "아래층까지 어떻게든 내려가 무선 전화를 손에 들었지만, 무서워서 혼자 쿠로다군과 이야기할 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "가족들 목소리가 들리게, 누나와 남동생, 아버지가 있는 거실 구석에서 통화를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[어, 나야. 늦게 받아서 미안.]\n" +
                    "\n" +
                    "\n" +
                    "한여름에 식은땀을 줄줄 흘리며, 이까지 덜덜 떠는 나와는 정반대로, 쿠로다군은 평소처럼 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐 하고 있었어?] 라던가, [나도 지금 막 돌아왔어.] 라는 둥 한동안 별 의미 없는 대화를 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 아무 말도 하지 않자, 이윽고 조금 곤란한 듯한 목소리로 말하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[아까 전 일인데... 너한테는 다시 한 번 들켜버렸으니까 말이야. 그래서 말해주려고.]\n" +
                    "\n" +
                    "\n" +
                    "한숨을 크게 쉬고, 쿠로다군은 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "[죽은 사람은 말이야, 자기가 죽었다는 걸 몰라.\n" +
                    "\n" +
                    "\n" +
                    "알아차리기도 전에 죽으면 멍하니 거기 계속 있거나 하는 거지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 몹시 소중한 것이나 중요한 일은 기억하고 있어.\n" +
                    "\n" +
                    "\n" +
                    "거기 있던 건 여자아이 아버지야. 여자아이는 없고.]\n" +
                    "\n" +
                    "\n" +
                    "나는 침을 꿀꺽 삼켰다.\n" +
                    "\n" +
                    "\n" +
                    "[그 아저씨는 자기가 죽는다는 걸 알아차리기 전에, \"소중한 딸이 피를 흘리고 있다\" 는 걸 마음에 새겨버렸어.\n" +
                    "\n" +
                    "\n" +
                    "딸이 다쳤다는 큰일 앞에, 자기가 죽었다는 건 사소한 일로 느낀 걸까.\n" +
                    "\n" +
                    "\n" +
                    "딸을 도와야 한다고 느끼지만, 어디에 도움을 청해야 할지 모르는 거야.]\n" +
                    "\n" +
                    "\n" +
                    "쿠로다군의 목소리는 떨려오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[눈앞에 수많은 사람이 지나가는 게 보이는 것 같아. 계속 필사적으로 도움을 구하고 있지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무도 돌아봐 주질 않고.\n" +
                    "\n" +
                    "\n" +
                    "종종 돌아봐 주는 사람이 있어도, 겁에 질려 도망가버리고 말이야.\n" +
                    "\n" +
                    "\n" +
                    "그건 어떤 기분일까.\n" +
                    "\n" +
                    "\n" +
                    "그 아저씨는 세상에서 가장 소중한 사람이 자기 팔 안에서 서서히 죽어가는 걸 계속 느끼고 있어.\n" +
                    "\n" +
                    "\n" +
                    "그건... 어떤 기분일까...]\n" +
                    "\n" +
                    "\n" +
                    "나는 할 말을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 거기서 뭘 하고 있었는지 알아? 그게, 그러니까 말이야.\n" +
                    "\n" +
                    "\n" +
                    "아저씨랑 계속 이야기하고 있었어.\n" +
                    "\n" +
                    "\n" +
                    "\"살려주세요, 살려주세요. 내 딸 좀 살려주세요.\"\n" +
                    "\n" +
                    "\n" +
                    "그 아저씨는 계속 울고 있었어.\n" +
                    "\n" +
                    "\n" +
                    "나는 \"곧 구급차가 올 거예요.\n" +
                    "\n" +
                    "\n" +
                    "따님은 괜찮아요.\" 라고... 몇 시간이고 그러고 있으면,\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 겨우 \"감사합니다, 감사합니다...\" 라며 울음을 멈춰.]\n" +
                    "\n" +
                    "\n" +
                    "그럼 한이 풀리는 게 아닌가?나는 그렇게 생각했지만, 곧이어 들려온 쿠로다군의 말에 그 생각은 깨지고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "[근데... 그다음 날 거기에 가면 또 아저씨가 내 얼굴을 보면서 \"살려주세요!\" 라고 외치는 거야.\n" +
                    "\n" +
                    "\n" +
                    " 그래서... 나는 매일 거기에 가는 거야.\n" +
                    "\n" +
                    "\n" +
                    " 그저 위로밖에 못하지만, 언젠가 그 아저씨가 딸이 더는 살아날 수 없다는 걸 알고 딸의 곁에 갈 때까지... 함께 있으면서 \"구급차가 올 거예요.\n" +
                    "\n" +
                    "\n" +
                    "\" 라고 말해주고 싶어.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고, 수화기 너머 쿠로다군은 역시 곤란한 듯 수줍게 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 눈에 띄지도 않고, 반에서 언제나 평범했던 쿠로다군은, 눈에 띄지 않고, 평범하게 지내기 위해 정말 노력하고 있었으리라.\n" +
                    "\n" +
                    "\n" +
                    "한여름 길가에 몇 시간이고 서 있기 위해, 반쯤 재미 삼아 오는 우리 같은 녀석들에게 [여기 계속 있어도 아무것도 못 봤는걸?] 이라고 말하기 위해.\n" +
                    "\n" +
                    "\n" +
                    "중학교 때 시작했다는 기타는, 그러는 사이 실력이 늘었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "아직도 카펜터스의 \"Sing\"을 들으면 쿠로다군이 떠오른다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //390
        {
            str[89] = "10여년 전, 내가 살던 도쿄 어느 지역에는 \"놀자 아저씨\" 라는 정체불명의 아저씨가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 무렵 초등학생이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 종이봉투에 좌우가 비뚤어진 눈을 그리고, 그걸 쓰고 다녔습니다.\n" +
                    "\n" +
                    "\n" +
                    "목 부분은 줄로 묶어서요.\n" +
                    "\n" +
                    "\n" +
                    "학교에 8시가 넘도록 남아 있으면, 그 아저씨가 찾아오곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 결코 학교 안으로 들어오지는 않았어요.\n" +
                    "\n" +
                    "\n" +
                    "우리 집은 맞벌이라 집에 가도 나는 늘 한가했기에, 그날은 아저씨를 만나볼 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "선생님의 눈을 피해, 학교에 7시 반 즈음까지 남아 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 초등학생한테는 그 정도 시간만 돼도 무섭게 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 돌아가기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "정면 현관은 자물쇠가 잠겨 열리지 않기 때문에, 그냥 지나칠 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 현관 밖에 누군가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[놀자, 놀자.]몇번이고 반복하며 그렇게 말하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "위험하다고 느낀 나는, 죽어라 달려 다른 출구로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 복도 창문 밖을 보니 아저씨도 달리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "달리며 외치고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "[놀자아아아아...]\n" +
                    "\n" +
                    "\n" +
                    "나는 너무 무서워서 어쩔 줄을 몰랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "넓은 곳으로 도망치고 싶었습니다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리니 체육관까지 와 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이렇게 넓은 곳에 불도 안 켜고 있자니 너무 무서웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 서둘러 불을 켰습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 순간, 후회했습니다.\n" +
                    "\n" +
                    "\n" +
                    "체육관 창문 전부에 아저씨가 달라붙어 창문을 두드리고 있었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "[놀자.]\n" +
                    "\n" +
                    "\n" +
                    "나는 그대로 정신을 잃었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 나는 선생님에게 엄청 혼났습니다.\n" +
                    "\n" +
                    "\n" +
                    "꿈이라고 생각하고 싶습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 체육관 밖에는 종이봉투가 잔뜩 버려져 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //391
        {
            str[90] = "고등학교 2학년 때 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "동아리 친구 20명 정도가 모여, N현에 있는 산에 캠핑을 갔다.\n" +
                    "\n" +
                    "\n" +
                    "이틀째 밤, 캠프파이어를 하고, 그대로 거기서 먹고 마시며 신나게 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "자정이 넘어갈 무렵, 술도 음식도 바닥났다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무래도 술이 더 먹고 싶어, 누가 내려가 더 사오기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "술을 사러 가는 건 차를 타고 와서 술을 마시지 않았던 A로 일단 정해졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 A는 [혼자 가기 싫어.] 라고 말해, 가위바위보로 세 명을 더 뽑기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "결국 나랑 B, C가 추가로 더 뽑혔다.\n" +
                    "\n" +
                    "\n" +
                    "네 명 모두 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "캠핑장을 나와, 우리는 A의 고물 블루버드에 올라타 산을 크게 돌아 아래로 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "하산하는 동안에는 딱히 아무 문제 없이 순조로웠고, 산기슭에 있는 편의점에서 술과 과자를 샀다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다시 캠핑장으로 돌아오던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 달리고 있는데, 조수석에서 지도를 보고 있던 B가 [야, 지름길 있는 거 같은데?] 라고 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 처음 타고 온 우회로 말고, 산 한가운데를 가로지르는 길이 있다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "다들 지도를 보고, 확실히 지름길이라고 느꼈기에 우리는 그 길로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 달리고 있는데, 왼편에 신사인지 절인지, 흰 벽이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "아래는 자갈이 쫙 깔려 있었고.\n" +
                    "\n" +
                    "\n" +
                    "이런 곳에 웬 신사인가 싶어 보고 있는데, 그 벽 근처 수십 미터 거리에 사람 그림자가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "멍하니 다가 가보니, 믿을 수 없는 광경이 펼쳐져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "남자가 세명, 여자가 한명 있었다.\n" +
                    "\n" +
                    "\n" +
                    "두 남자가 여자의 다리를 한쪽씩 잡고, 질질 끌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 한 남자는 그 두명 앞에 서서, 길을 이끌 듯 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 양다리를 잡혀 있으니, 머리가 자갈길에 완전히 갈리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 놀라 소리조차 지르지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "그때는 그것이 영혼이 아니라 무언가 위험한 사건을 목격한 것이라는 생각만 들 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 문득 C가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[내리자.]\n" +
                    "\n" +
                    "\n" +
                    "나는 솔직히 정말 싫었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 C는 현 유도대회에서 3등을 차지할 정도의 유단자였던데다, 인원수도 우리 쪽이 많았다.\n" +
                    "\n" +
                    "\n" +
                    "지지는 않을 것 같아 잠자코 그 말을 따랐다.\n" +
                    "\n" +
                    "\n" +
                    "차를 세우고, 회중전등을 손에 든 채 뒤에서 따라간다.\n" +
                    "\n" +
                    "\n" +
                    "세 남자와 한 여자는, 벽을 따라 계속 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여자를 질질 끌고 있기에 걷는 속도는 꽤 느렸다.\n" +
                    "\n" +
                    "\n" +
                    "5분 정도 걸었을까.\n" +
                    "\n" +
                    "\n" +
                    "흰 벽이 끝나는 지점이 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "앞에 가던 이들이 벽을 직각으로 돌아가는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "우리도 그 모퉁이에서 옆으로 돌았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아무것도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그야말로 한순간 사라졌다고밖에는 표현할 길이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 가지고 온 회중전등으로 주변을 비추었다.\n" +
                    "\n" +
                    "\n" +
                    "가까운 곳에는 아무것도 없었기에, 더 안쪽을 비춰봤다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 거기에는 회중전등 불빛을 받아 희게 빛나는, 수많은 묘비가 줄지어 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 본 순간 우리는 미친듯 달려 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "다들 엉엉 울고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "차로 돌아와 시동을 걸고, 죽어라 달려 캠핑장에 가까스로 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "기다리던 친구들에게 그 이야기를 했지만, 당연히 아무도 믿어주질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[차 타고 오면서 그런 이야기나 꾸미고 있었냐?] 라는 반응일 뿐.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다들 엉엉 울며 소리치니, 결국 텐트에 한 명씩 끌려가 이야기를 털어놓게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 작은 부분 하나하나까지 우리 이야기는 전부 일치했고.\n" +
                    "\n" +
                    "\n" +
                    "우리가 본 건 그것뿐이었고, 그 이후 딱히 이상한 일 같은 건 없었다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 그때 우리가 본 게 뭐였는지는 알 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "다만, 그 날 차를 탔던 우리 4명은 분명히 똑같은 것을 목격했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //392
        {
            str[91] = "비정상적으로 질투를 하는 여자친구에게 이별을 고했다.\n" +
                    "\n" +
                    "\n" +
                    "상냥하지만 묘하게 부정적인데다 외로움쟁이였다.\n" +
                    "\n" +
                    "\n" +
                    "내 휴대폰이 울릴 때마다 누구에게 무슨 용건인지, 집요하게 캐묻곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "휴일에는 반드시 함께 있어야만 했고.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없는 일이 생기거나 하면, 10분에 한번꼴로 연락이 계속 온다.\n" +
                    "\n" +
                    "\n" +
                    "내 모든 행동을 관리하고 싶어했다.\n" +
                    "\n" +
                    "\n" +
                    "또, 내가 다른 여자와 이야기하는 걸 결코 용납하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이웃사람한테 인사하는 것조차.\n" +
                    "\n" +
                    "\n" +
                    "레스토랑 같은데를 가도 종업원이 여자면 꼭 여자친구가 주문을 했다.\n" +
                    "\n" +
                    "\n" +
                    "친하게 지내던 누나가 있었는데, 그 누나도 여자친구한테 시달리다 연락을 끊었다.\n" +
                    "\n" +
                    "\n" +
                    "이대로는 안되겠다 싶어 여자친구네 가족한테 상담을 해봤다.\n" +
                    "\n" +
                    "\n" +
                    "[우리 아이는 전에 사귀던 남자한테 차이고 정신적으로 많이 불안해졌다네. 그래도 자네랑 사귀고 많이 안정을 찾은거야. 조금 이상한 구석도 있겠지만, 불쌍한 아이니 지켜봐 주게나.]\n" +
                    "\n" +
                    "\n" +
                    "언중유골.\n" +
                    "\n" +
                    "\n" +
                    "더 이상 딸이 이상해지지 않게 하라는 것처럼 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "경찰로 일하는 친구에게도 상담을 해봤지만, 실질적으로 사건이 터지지 않는 이상 공권력이 어찌할 수 있는 문제가 아니라는 답만 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 더 이상 돌봐주고 싶은 마음은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이야기로 풀기에도 너무 늦었고.\n" +
                    "\n" +
                    "\n" +
                    "더 이상 같이 있다간 내가 미칠 것만 같았다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구네 집에 가, 가능한 한 온건하게 돌려서 이별 이야기를 꺼내봤다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 여자친구는 사람 같지 않은 형상으로 내게 달려들었다.\n" +
                    "\n" +
                    "\n" +
                    "필사적으로 억누르며 설득을 시도했지만, 여자친구는 집요하게 내 눈알을 뽑아내려 들었다.\n" +
                    "\n" +
                    "\n" +
                    "겁에 질린 나머지, 나는 여자친구를 냅다 밀치고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "멀리 나가떨어진 여자친구는, 일어나더니 부엌으로 뛰어들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 느껴본 적 없는 오한이 온몸을 휘감았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 맨발로 여자친구 집에서 뛰쳐나왔다.\n" +
                    "\n" +
                    "\n" +
                    "엘리베이터를 안절부절 기다리고 있는데, 여자친구가 문을 부수듯 박차고 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "맨발에, 손에는 식칼을 든 채.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보자마자 엘리베이터는 포기하고 계단을 향해 뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "아파트 계단을 구르듯 달려 내려왔지만, 바로 뒤에서 쫓아오는 여자친구 발소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "1층 현관에서 주차장까지 가는 사이, 여자친구는 더욱 빨리 쫓아왔다.\n" +
                    "\n" +
                    "\n" +
                    "필사적으로 달렸지만 귀에는 여자친구의 거친 숨소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "이대로는 안되겠다 싶어, 바로 뒤에 여자친구가 왔다 싶은 순간 그대로 주저앉아 발을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 내게 걸려 넘어져, 그대로 얼굴부터 아스팔트 위에 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "떨어트린 식칼을 발로 멀리 차고, 여자친구가 일어나기 전에 서둘러 내 차로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "주머니를 뒤져 열쇠를 꺼낸다.\n" +
                    "\n" +
                    "\n" +
                    "문을 열고 안에 몸을 던진 후, 곧바로 시동을 건다.\n" +
                    "\n" +
                    "\n" +
                    "후진해 방향을 돌리고, 주차장 밖으로 나가려 액셀을 밟으려는 찰나.\n" +
                    "\n" +
                    "\n" +
                    "운전석 문이 덜컥 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "숨을 들이마시는 바람에 [히익...] 하고 꼴사나운 비명을 외치고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구를 차마 바라볼 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "쓰레기 소각로가 활활 타오를 적, 안을 들여다 본 적이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 그때 느꼈던 맹렬한 열기와 닮은 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "거의 반사적으로 액셀에 발을 올리고, 힘껏 밟았다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구는 문을 잡고 따라오며 내 이름을 절규하듯 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 속도가 빨라지면서, 결국 손을 놓치고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "손톱이 벗겨진 듯, 운전석 문에는 피로 선이 그려졌다.\n" +
                    "\n" +
                    "\n" +
                    "밤거리를 미친 듯 달리며, 나는 흐느껴 울었다.\n" +
                    "\n" +
                    "\n" +
                    "그날로 짐을 정리해 친가로 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 두번 다시 그녀는 보지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "그녀한테도, 그녀의 친가에서도 전혀 연락이 없었기에 혹시 자살한 건 아닌가 두려워했지만, 다른 친구 말로는 별 문제 없이 잘 살고 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "시간이 흘러 마음을 좀 놓은 나는, 원래 살던 아파트로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "저녁식사라도 만들 요량으로 냉장고를 열자, 작은 상자가 들어있었다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁜 예감이 들었지만 열어봤다.\n" +
                    "\n" +
                    "\n" +
                    "안에는 그날 여자친구네 집에 신고 갔던 구두가 갈기갈기 찢겨 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 편지봉투가 하나.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보자마자, 그날 느꼈던 공포가 되살아났다.\n" +
                    "\n" +
                    "\n" +
                    "심장은 갑자기 날뛰고, 입안은 바짝바짝 말라 기분 나쁜 맛이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "가빠져가는 호흡을 간신히 달래며, 조심조심 봉투를 열어보았다.\n" +
                    "\n" +
                    "\n" +
                    "안에는 편지가 아니라 딱딱한 꽃잎 같은 게 들어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "손바닥에 올려진 그것이 벗겨진 손톱 10개라는 걸 알아차리자마자, 나는 비명을 지르며 내던졌다.\n" +
                    "\n" +
                    "\n" +
                    "당황해 친구에게 연락을 하려 했지만, 집 전화는 신호가 가질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 전화선이 끊겨 있었다.\n" +
                    "\n" +
                    "\n" +
                    "목 안에서 이상한 신음을 내며, 충전기에 꽂아둔 핸드폰에 손을 뻗었다.\n" +
                    "\n" +
                    "\n" +
                    "동시에 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "여자친구에게서.\n" +
                    "\n" +
                    "\n" +
                    "아까 전 손톱처럼, 나는 기겁해 핸드폰을 내던졌다.\n" +
                    "\n" +
                    "\n" +
                    "넋을 잃고 주저앉아 있는 내 뒤에서, 현관문이 열리는 소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "[빨리 나와.]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //393
        {
            str[92] = "초등학교에 입학하고 얼마 지나지 않을 때였다\n" +
                    "\n" +
                    "\n" +
                    "우리 반에는 왕따당하는 아이가 있었다\n" +
                    "\n" +
                    "\n" +
                    "가난한 집 아이였는데, 언제나 악취가 나고 성격도 어두웠다\n" +
                    "\n" +
                    "\n" +
                    "아이 같은 구석은 하나도 없는 남자아이였다\n" +
                    "\n" +
                    "\n" +
                    "어느 날, 공민관 뜰에서 짚다발을 가지고 놀고 있다가 문득 충동적으로 짚인형을 만들어보았다\n" +
                    "\n" +
                    "\n" +
                    "오컬트를 좋아했던 나는, 예상외로 잘 만들어진 짚인형을 보니 그냥 있을 수가 없었다\n" +
                    "\n" +
                    "\n" +
                    "다음날, 나는 왕따당하던 아이의 머리카락을 구해 짚인형 안에 넣었다\n" +
                    "\n" +
                    "\n" +
                    "이제 어디 박기만 하면 된다\n" +
                    "\n" +
                    "\n" +
                    "온갖 궁리를 하다, 나는 딱 좋은 곳을 찾아냈다\n" +
                    "\n" +
                    "\n" +
                    "조금 멀리 떨어진 곳이지만, 동네에서 이누나키 바위라고 불리는 곳이었다\n" +
                    "\n" +
                    "\n" +
                    "주변에는 어두운 숲이 있어, 축시의 참배를 하기에는 딱 어울릴 거 같았다\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 해서 새벽에 갈 수는 없으니 토요일 방과 후에 가기로 했다\n" +
                    "\n" +
                    "\n" +
                    "대못과 짚인형, 망치를 들고 이누나키 바위로 향해, 바로 짚인형을 박을 나무를 찾았다\n" +
                    "\n" +
                    "\n" +
                    "하지만 죄다 백일홍이나 자작나무라, 뭔가 못을 박기에는 불안했다\n" +
                    "\n" +
                    "\n" +
                    "발밑에는 개가 웅크리고 앉아 있는 것 같이 생겼다 해서 이름 붙은 이누나키 바위가 있다\n" +
                    "\n" +
                    "\n" +
                    "문득 바위 사이 틈새가 눈에 들어왔다\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 못을 박아보니, 생각 외로 별 저항 없이 못이 들어갔다\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 그대로 인형 목에 못을 대고, 이누나키 바위에 박았다\n" +
                    "\n" +
                    "\n" +
                    "몇 번 망치로 꽝꽝 내리치고, 속이 시원해진 나는 그대로 집에 돌아갔다\n" +
                    "\n" +
                    "\n" +
                    "몇 주 지난 후에는 아예 잊어먹었다\n" +
                    "\n" +
                    "\n" +
                    "그다음 이누나키 바위를 찾은 건 몇 년이 지나, 초등학교 고학년이 된 후였다\n" +
                    "\n" +
                    "\n" +
                    "제일 친한 친구와 엄청 싸운 주말이었다\n" +
                    "\n" +
                    "\n" +
                    "처음 짚인형을 박았던 왕따당하던 아이도 멀쩡했고, 완전히 잊었을 터인데 내가 왜 또 그곳을 찾았는지는 모르겠다\n" +
                    "\n" +
                    "\n" +
                    "어쨌든 지난번처럼 또 이누나키 바위 앞에 섰다\n" +
                    "\n" +
                    "\n" +
                    "이전과 다름없이 어두운 숲 속 바위가 웅크리고 있었다\n" +
                    "\n" +
                    "\n" +
                    "지난번 내가 인형을 박았던 자취는 없었다\n" +
                    "\n" +
                    "\n" +
                    "지난번처럼, 친구의 머리카락을 넣은 짚인형을 박는다\n" +
                    "\n" +
                    "\n" +
                    "목 밑에 못을 대고, 망치를 한껏 내리친 후 집으로 돌아왔다\n" +
                    "\n" +
                    "\n" +
                    "친구와는 그 다음 주에 화해했고, 이누나키 바위에 관한 기억은 곧 기억 한구석으로 밀려났다\n" +
                    "\n" +
                    "\n" +
                    "그 후 기억하기로는 초등학교 졸업 전 아버지 머리카락을, 중학교 1학년 때 형 머리카락을 들고 이누나키 바위를 찾았었다\n" +
                    "\n" +
                    "\n" +
                    "그것들도 별일 없었고, 나는 그대로 까먹고 살아왔다\n" +
                    "\n" +
                    "\n" +
                    "완전히 잊었던 기억이 되살아난 건, 10년 가까이 지나 간만에 고향에 돌아왔을 때였다\n" +
                    "\n" +
                    "\n" +
                    "제일 친한 친구와는 여전히 연락하고 있었다\n" +
                    "\n" +
                    "\n" +
                    "어른이겠다, 같이 술을 마시기로 했다\n" +
                    "\n" +
                    "\n" +
                    "다른 녀석들도 찾아와 간만에 옛 친구들과 어릴 적 이야기에 신이 났었다\n" +
                    "\n" +
                    "\n" +
                    "이야기하던 도중, 나는 안타까운 사실을 알게 되었다\n" +
                    "\n" +
                    "\n" +
                    "어릴 적 왕따당하던 녀석이 결국 이른 나이에 자살했다는 것이었다\n" +
                    "\n" +
                    "\n" +
                    "친하게 지내던 사람도 없었기에 원인은 알 수 없었지만, 집에서 스스로 목을 맸단다\n" +
                    "\n" +
                    "\n" +
                    "이야기를 들은 순간 이누나키 바위의 기억이 뇌리를 스쳤다\n" +
                    "\n" +
                    "\n" +
                    "하지만 그건 어릴 적 장난일 뿐이다\n" +
                    "\n" +
                    "\n" +
                    "벌레를 돋보기로 태워죽이는 것 같은 놀이일 뿐\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하고, 나는 그저 명복을 빌어줬다\n" +
                    "\n" +
                    "\n" +
                    "시간이 지나 3년 후, 취직하는 바람에 고향에서는 더욱 멀어졌다\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구들과는 계속 연락하고 지냈다\n" +
                    "\n" +
                    "\n" +
                    "어느 날, 충격적인 비보가 날아들었다\n" +
                    "\n" +
                    "\n" +
                    "제일 친하던 친구가 사고로 죽었다는 것이었다\n" +
                    "\n" +
                    "\n" +
                    "높은 곳에서 작업을 하다 떨어져, 목이 부러져 즉사했다\n" +
                    "\n" +
                    "\n" +
                    "망연자실해지고 있는데, 또 기억이 떠올랐다\n" +
                    "\n" +
                    "\n" +
                    "이누나키 바위의 기억이\n" +
                    "\n" +
                    "\n" +
                    "나는 왕따당하던 아이 때처럼, 친구 머리카락을 짚인형에 넣고 목에 못을 박았었다...\n" +
                    "\n" +
                    "\n" +
                    "그것도 2, 3년 후에\n" +
                    "\n" +
                    "\n" +
                    "억지일지도 모르지만, 관련이 있을지 모른다는 생각이 들었다\n" +
                    "\n" +
                    "\n" +
                    "그 직감이 틀림없다고 확신한 것은 그로부터 2년 뒤, 아버지가 갑작스러운 심장 발작으로 세상을 떠났을 때였다\n" +
                    "\n" +
                    "\n" +
                    "아버지 인형은 가슴에 못을 박았었다\n" +
                    "\n" +
                    "\n" +
                    "우연일지도 모른다\n" +
                    "\n" +
                    "\n" +
                    "하지만 우연치고는 너무 끔찍했다\n" +
                    "\n" +
                    "\n" +
                    "그리고 1년 뒤, 형이 죽었다\n" +
                    "\n" +
                    "\n" +
                    "교통사고로 얼굴이 엉망이 되어, 장의사가 수습하느라 고생이 이만저만이 아니었단다\n" +
                    "\n" +
                    "\n" +
                    "형의 인형은 얼굴에 못을 박았었다\n" +
                    "\n" +
                    "\n" +
                    "나는 오컬트를 좋아하지만, 귀신의 존재는 믿지 않았다\n" +
                    "\n" +
                    "\n" +
                    "초자연적 현상도, 불가사의한 힘도 마찬가지다\n" +
                    "\n" +
                    "\n" +
                    "이누나키 바위에 박은 짚인형과 일련의 죽음에 관해서는, 관계가 있을 것이라고 확신하면서도 머릿속으로는 그럴 리 없다고 부정하고 있다\n" +
                    "\n" +
                    "\n" +
                    "아니, 그렇게 바라고 있다\n" +
                    "\n" +
                    "\n" +
                    "왜냐하면 내가 이누나키 바위를 한 번 더 찾았기 때문이다\n" +
                    "\n" +
                    "\n" +
                    "형의 짚인형을 박고 2년 후, 중학교 3학년 때\n" +
                    "\n" +
                    "\n" +
                    "인간관계로 한참 고민하고 있던 나는, 약간 자포자기한 심정으로 내 머리카락을 짚인형에 넣고 이누나키 바위에 박았다\n" +
                    "\n" +
                    "\n" +
                    "대못으로 온몸 이곳저곳에 쾅쾅\n" +
                    "\n" +
                    "\n" +
                    "형이 죽은 지 곧 1년이다\n" +
                    "\n" +
                    "\n" +
                    "S현에는 아직도 이누나키 바위가 남아있을까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //394
        {
            str[93] = "형이 대학생이던 시절 이야기란다\n" +
                    "\n" +
                    "\n" +
                    "동아리 친구들하고 바다에 놀러 갔었다\n" +
                    "\n" +
                    "\n" +
                    "꽤 목 좋은 해안이었다\n" +
                    "\n" +
                    "\n" +
                    "물론 해수욕장이고 인명구조 요원도 있었다\n" +
                    "\n" +
                    "\n" +
                    "평범하게 지역 사람들도 헤엄치고 있었고, 나름대로 꽤 사람들이 많았다고 한다\n" +
                    "\n" +
                    "\n" +
                    "그렇게 다들 바다에 들어가 놀고 있는데, 약간 멀리 나가 있던 고무보트가 높은 파도에 그만 전복되고 말았다\n" +
                    "\n" +
                    "\n" +
                    "안에 타고 있던 아이들은 그대로 바다에 내던져졌고\n" +
                    "\n" +
                    "\n" +
                    "그걸 알아차린 건 같은 동아리 선배와 우리 형 둘 뿐이었다\n" +
                    "\n" +
                    "\n" +
                    "형은 선배와 함께 아이들을 구하러 갔다고 한다\n" +
                    "\n" +
                    "\n" +
                    "하지만 아이들은 완전히 이성을 잃고 어떻게든 나오려 날뛰고만 있었다\n" +
                    "\n" +
                    "\n" +
                    "물에 빠진 여섯 명의 아이들은 어떻게 다 구해냈다고 한다\n" +
                    "\n" +
                    "\n" +
                    "그러나 선배는 마지막 아이를 건져낸 후, 그대로 물에 잠겨 나오지 못했다\n" +
                    "\n" +
                    "\n" +
                    "아이들을 구하느라 체력을 다 써버린 데다, 해파리에 쏘여 마비가 왔던 탓이었다\n" +
                    "\n" +
                    "\n" +
                    "죽은 선배는 정말 좋은 사람이었다고 한다\n" +
                    "\n" +
                    "\n" +
                    "정의감으로 똘똘 뭉쳐 평소에도 선행을 베풀었다니\n" +
                    "\n" +
                    "\n" +
                    "동아리 사람들도 다들 왜 선배가 죽어야만 하냐고 울었다고 한다\n" +
                    "\n" +
                    "\n" +
                    "형은 집에 돌아오고도 한참을 울었다\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음 해 기일, 동아리 사람들은 다시 그 해안을 찾았다\n" +
                    "\n" +
                    "\n" +
                    "꽃다발을 바다에 던지고 돌아오려는데, 백사장이 소란스러웠다\n" +
                    "\n" +
                    "\n" +
                    "근처 벼랑에서 여자가 발을 헛디뎌 떨어졌다는 것이었다\n" +
                    "\n" +
                    "\n" +
                    "상당히 높은 벼랑이었지만 부상은 찰과상 정도였다\n" +
                    "\n" +
                    "\n" +
                    "여자의 의식 또한 멀쩡했다\n" +
                    "\n" +
                    "\n" +
                    "여자는 헛소리처럼 말하고 있었다\n" +
                    "\n" +
                    "\n" +
                    "[바다에 떨어졌는데, 웬 남자가 손을 잡고 기슭까지 데려다줬어요\n" +
                    "\n" +
                    "\n" +
                    "]곁에 있던 인명구조 요원도 고개를 갸웃거리더란다\n" +
                    "\n" +
                    "\n" +
                    "[지난주 물에 빠졌던 아이도 어떤 형이 도와줬다고 하던데...]\n" +
                    "\n" +
                    "\n" +
                    "동아리 사람들은 혹시나 싶어 자세한 이야기를 들어봤는데, 죽은 선배의 특징과 죄다 일치하더란다\n" +
                    "\n" +
                    "\n" +
                    "우연일지도 모르지만, 형은 말했다\n" +
                    "\n" +
                    "\n" +
                    "[선배는 죽어서도 그 바다에서 사람들을 돕고 있는 거야. 그렇게 믿고 싶어.]\n" +
                    "\n" +
                    "\n" +
                    "지금도 형은 여름이 되면 꽃을 가지고 그 해안을 찾고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //395
        {
            str[94] = "친구가 옛날 일했던 병원에는 감호실이라는 게 있었단다\n" +
                    "\n" +
                    "\n" +
                    "조현병 - 그 무렵에는 정신분열증이라고 불렀지만 - 환자가 발작을 일으키면 거기 가둬두는 것이다\n" +
                    "\n" +
                    "\n" +
                    "당연히 자살을 방지하기 위해 창에는 쇠창살이 박혀 있고, 안에는 아무것도 없는 좁은 방이었다\n" +
                    "\n" +
                    "\n" +
                    "하지만 친구가 근무하기 10여 년 전쯤, 거기서 두 명의 환자가 죽었다\n" +
                    "\n" +
                    "\n" +
                    "한 명은 신고 있던 양말의 실을 풀고 꼬아 끈을 만들어, 쇠창살에 묶고 목을 맸다\n" +
                    "\n" +
                    "\n" +
                    "다른 한 명은 몰래 숨겨온 면도날로 경동맥을 끊었단다\n" +
                    "\n" +
                    "\n" +
                    "그런 사건들이 있고 난 뒤 그 방은 특별한 경우에만 사용하게 되어, 오랫동안 비어 있었다고 한다\n" +
                    "\n" +
                    "\n" +
                    "하지만 어느 날, 급히 실려 온 환자가 있었다\n" +
                    "\n" +
                    "\n" +
                    "그 환자는 여자로, 조현병 발작이 일어나 마구 날뛰다가 가족의 요청으로 병원에 오게 된 것이었다\n" +
                    "\n" +
                    "\n" +
                    "그러나 당시 병실이 꽉 차는 바람에, 어쩔 수 없이 그 감호실에 들여보내려 했단다\n" +
                    "\n" +
                    "\n" +
                    "사람이 죽었던 그 방에 말이지\n" +
                    "\n" +
                    "\n" +
                    "하지만 여자는 격렬하게 저항했다고 한다\n" +
                    "\n" +
                    "\n" +
                    "[무서워! 무섭다고! 이 방은 싫어!]\n" +
                    "\n" +
                    "\n" +
                    "아무것도 모르는 신인 간호사는 [뭐가 무섭다는 거야!] 라며 화를 냈다\n" +
                    "\n" +
                    "\n" +
                    "그러자 환자는 [여기 여자가 피투성이로 죽어있잖아!] 라며 절규했다고 한다\n" +
                    "\n" +
                    "\n" +
                    "사정을 알고 있던 선임 간호사들은 그저 아연실색할 뿐\n" +
                    "\n" +
                    "\n" +
                    "[저런 사람들은 잘 풀리면 영능력자가 되고, 아니면 평생 정신병원에 갇혀 있는 거겠지]\n" +
                    "\n" +
                    "\n" +
                    "친구는 그렇게 말했다\n" +
                    "\n" +
                    "\n" +
                    "그 병원은 아직도 키타큐슈에서 영업 중이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //396
        {
            str[95] = "어제 일이다\n" +
                    "\n" +
                    "\n" +
                    "눈이 왔길래 한밤중이지만 간만에 산책에 나섰다\n" +
                    "\n" +
                    "\n" +
                    "다른 사람은 아무도 없고 날도 추웠지만, 아무도 안 밟은 눈길을 걸어나가는 게 즐거워, 이리저리 돌아다녔다\n" +
                    "\n" +
                    "\n" +
                    "그러다 신사에 들르게 되었다\n" +
                    "\n" +
                    "\n" +
                    "문득 올해는 아직 첫 참배도 드리지 않았구나 싶어, 경내로 들어섰다\n" +
                    "\n" +
                    "\n" +
                    "참배길 한가운데, 초등학생 정도 되어 보이는 여자아이가 있었다\n" +
                    "\n" +
                    "\n" +
                    "흰 기모노 깃을 휘날리며, 손에는 금빛 부채를 들고 있었다\n" +
                    "\n" +
                    "\n" +
                    "여자아이는 맨발인 채, 즐거운 듯 팔랑팔랑 춤추며 맴돌고 있었다\n" +
                    "\n" +
                    "\n" +
                    "너무나도 아름다운 광경에, 한동안 그저 멍하니 바라보고 있었다\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, 여자아이는 내 존재를 알아차린 듯 춤을 멈췄다\n" +
                    "\n" +
                    "\n" +
                    "한밤중에 웬 아저씨가 바라보고 있어 놀랐나 싶어 당황한 나는, 바삐 그곳에서 발을 옮겼다\n" +
                    "\n" +
                    "\n" +
                    "하지만 천천히 생각해보니 이런 한밤중에 눈 속에서 맨발로 춤추는 여자아이라니, 있을 수가 없었다\n" +
                    "\n" +
                    "\n" +
                    "나는 신사로 돌아와 봤다\n" +
                    "\n" +
                    "\n" +
                    "참배 길에는 아무도 없었다\n" +
                    "\n" +
                    "\n" +
                    "눈 위에는 발자국 하나 남아있지 않았다\n" +
                    "\n" +
                    "\n" +
                    "다음 날 아침 친구한테 이 이야기를 했더니, 10여 년 전 근처 신사에서 비슷한 여자아이가 목격된 적이 있더라는 말을 해줬다\n" +
                    "\n" +
                    "\n" +
                    "무섭지는 않았지만 뭔가 신기한 경험이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //397
        {
            str[96] = "올해 3월, 해체가 결정된 아파트 단지에 케이블을 철거하러 갔었다\n" +
                    "\n" +
                    "\n" +
                    "전체 3동 중 이미 2동은 해체가 진행되고 있었다\n" +
                    "\n" +
                    "\n" +
                    "현장에 도착한 것은 4시 반 무렵으로, 이미 주변은 어스름에 잠겨 있었다\n" +
                    "\n" +
                    "\n" +
                    "해체업자들도 작업을 끝내고 돌아간 터라, 넓은 부지에 나 혼자 덩그러니 있어 조금 기분이 나빴다\n" +
                    "\n" +
                    "\n" +
                    "철거를 맡게 된 집은 4층 건물 꼭대기 층이었다\n" +
                    "\n" +
                    "\n" +
                    "방안 배선을 철거하고, 1층에 있는 단자함에서 4층까지 연결된 선을 뽑으려 뚜껑을 열었다\n" +
                    "\n" +
                    "\n" +
                    "검은 종이가 넉 장 펄럭펄럭 떨어졌다\n" +
                    "\n" +
                    "\n" +
                    "뭔가 싶어 자세히 보니, 붓으로 쓴 것 같은 글자가 희미하게 보였다\n" +
                    "\n" +
                    "\n" +
                    "부적인 듯했지만, 별생각 없이 작업을 이어갔다\n" +
                    "\n" +
                    "\n" +
                    "케이블은 배관 안에서 일직선으로 늘어서 있기에 바로 뽑힐 거로 생각해 그대로 잡아당겼다\n" +
                    "\n" +
                    "\n" +
                    "처음에는 아니나다를까 쑥쑥 빠져나왔지만, 갑자기 무언가에 걸려 내려오질 않았다\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나는 3층으로 올라가 선이 지나가는 박스를 열어봤다\n" +
                    "\n" +
                    "\n" +
                    "아직 선이 보인다\n" +
                    "\n" +
                    "\n" +
                    "4층과 3층 사이에서 막혀 있는 거겠지\n" +
                    "\n" +
                    "\n" +
                    "힘을 줘서 억지로 잡아당겼다\n" +
                    "\n" +
                    "\n" +
                    "뿌득뿌득뿌득!무언가 끊어지는 듯한 소리와 함께 선이 내려온다\n" +
                    "\n" +
                    "\n" +
                    "수많은 머리카락이 엉킨 채\n" +
                    "\n" +
                    "\n" +
                    "애당초 케이블밖에 들어있지 않은 배관 속에 머리카락이 들어있을 리가 없다\n" +
                    "\n" +
                    "\n" +
                    "케이블에 엉킨 머리카락을 떼어내고 있노라니, 케이블이 뽑힌 구멍에서 검붉은 액체가 뚝뚝 떨어지기 시작했다\n" +
                    "\n" +
                    "\n" +
                    "인제 와서 생각해보면 그저 녹물이었을지도 모른다\n" +
                    "\n" +
                    "\n" +
                    "하지만 눈앞에서 그런 광경을 연속해서 보고 있자니 정신을 잃을 것만 같았다\n" +
                    "\n" +
                    "\n" +
                    "나는 선을 잡고 1층으로 미친 듯 내려왔다\n" +
                    "\n" +
                    "\n" +
                    "잡고 오는 사이에도 뿌득뿌득하고 엉킨 머리카락들이 계속 뜯겨 나왔다\n" +
                    "\n" +
                    "\n" +
                    "문득 뒤를 돌아보니, 위층에서 인기척이 느껴졌다\n" +
                    "\n" +
                    "\n" +
                    "목소리나 발소리가 아니었다\n" +
                    "\n" +
                    "\n" +
                    "마치 숨결처럼 [하아... 하아...] 하는 느낌이\n" +
                    "\n" +
                    "\n" +
                    "그게 벽에 울려 퍼지며, 내게 점점 다가오고 있었다\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 손에 엉킨 머리카락을 뿌리치고, 케이블을 뽑은 채 거기서 달아났다\n" +
                    "\n" +
                    "\n" +
                    "지금 그 단지는 철거되고 공터만이 남아있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //398
        {
            str[97] = "귀신인지 아닌지는 모르겠지만, 고향 집에 사는 \"무명씨\" 이야기를\n" +
                    "\n" +
                    "\n" +
                    "화장실 문을 열고 나올 때, 까딱 잘못해서 문이 그대로 잠겨버리는 경우가 종종 있기 마련이다\n" +
                    "\n" +
                    "\n" +
                    "내가 초등학생일 때 이사했던 집에서는 그런 일이 무척 잦았다\n" +
                    "\n" +
                    "\n" +
                    "가족 전부 다 그런 경험이 있었기에 다들 당황스러워했지\n" +
                    "\n" +
                    "\n" +
                    "살고 나서 반년 정도 지났을 무렵, 내가 화장실에 가려는데 또 문이 잠겨 있었다\n" +
                    "\n" +
                    "\n" +
                    "안에는 당연히 아무도 없고\n" +
                    "\n" +
                    "\n" +
                    "또 그러네... 하면서 열쇠를 찾으러 갔는데, 정작 열쇠를 가지고 오니 문이 열려 있었다\n" +
                    "\n" +
                    "\n" +
                    "뭔가 싶어서 저녁 시간에 가족들에게 이야기했다\n" +
                    "\n" +
                    "\n" +
                    "어머니는 무서워했고, 아버지는 [문 상태가 안 좋은가? 문고리를 바꿔야겠네.] 라며 웃었다\n" +
                    "\n" +
                    "\n" +
                    "뭐, 문고리를 암만 바꿔봐도 그 현상은 마찬가지였지만\n" +
                    "\n" +
                    "\n" +
                    "어머니는 이사하고 싶다고 계속 이야기했지만, 1년 정도 거기서 살다 보니 그것도 익숙해진 모양이었다\n" +
                    "\n" +
                    "\n" +
                    "어느새 우리 가족은 화장실을 쓰는 그 존재를 \"무명씨\" 라고 부르게 되었다\n" +
                    "\n" +
                    "\n" +
                    "한번 무명씨가 보고 싶어서 화장실 창문으로 엿보려 한 적이 있다\n" +
                    "\n" +
                    "\n" +
                    "무명씨가 문을 잠근 걸 확인하고, 몰래 현관으로 빠져나가려던 순간\n" +
                    "\n" +
                    "\n" +
                    "[철컥.] 하고 화장실 문이 열렸다\n" +
                    "\n" +
                    "\n" +
                    "순간 등골이 오싹했다\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 들여다보지 말라고 무명씨가 말한 것 같은 기분이었다\n" +
                    "\n" +
                    "\n" +
                    "문이 열리는 순간을 본 건 그때가 처음이기도 했고\n" +
                    "\n" +
                    "\n" +
                    "집을 리폼한 이후에는 그런 현상이 사라졌지만, 지금 떠올려봐도 기묘한 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //399
        {
            str[98] = "친구에게 들은 이야기다\n" +
                    "\n" +
                    "\n" +
                    "그 친구네 고향에는 작지만 예쁜 폭포가 있다고 한다\n" +
                    "\n" +
                    "\n" +
                    "폭포 아래 웅덩이는 어째서인지 한여름에도 수온이 올라가질 않는다\n" +
                    "\n" +
                    "\n" +
                    "사람이 몇분 들어가 있기만 해도 입술이 시퍼래질 정도라는 것이다\n" +
                    "\n" +
                    "\n" +
                    "체온도 급격하게 떨어져 금새 사시나무 떨듯 나오게 된다고 한다\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무리 더운 여름에도 그 웅덩이에 들어가는 사람은 없다\n" +
                    "\n" +
                    "\n" +
                    "종종 기분 나쁜 게 수면 위로 떠오르기 때문이다\n" +
                    "\n" +
                    "\n" +
                    "새하얗기 그지없는 동물의 뼈가 말이다\n" +
                    "\n" +
                    "\n" +
                    "꽤 크기도 되는 뼈가 둥실 떠올라 웅덩이 위에 떠 있는 것이다\n" +
                    "\n" +
                    "\n" +
                    "그걸 보면 그 후 며칠동안 시름시름 앓게 되는 것이다\n" +
                    "\n" +
                    "\n" +
                    "그 지역에서는 \"뼈항아리 폭포\", 혹은 그냥 \"뼈폭포\" 라고 불리우며 아무도 접근하지 않는다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //400
        {
            str[99] = "혼자서 적적하게 돌밭 길을 걷고 있는데, 옆 경사면에서 작은 돌이 굴러떨어졌다\n" +
                    "\n" +
                    "\n" +
                    "그게 계속 이어지더니 끝내 무거운 땅 울림이 들려오기 시작했다\n" +
                    "\n" +
                    "\n" +
                    "퍼뜩 위를 올려다보니 사람 하나는 가볍게 짓눌러버릴 크기의 바위가 굴러떨어지고 있었다\n" +
                    "\n" +
                    "\n" +
                    "순간 뭘 어떻게 해야 할지도 모르겠고, 머릿속이 하얘졌다\n" +
                    "\n" +
                    "\n" +
                    "그저 머리를 부둥켜안고 웅크렸다\n" +
                    "\n" +
                    "\n" +
                    "[아하하하하하!]난데없이 웃음소리가 울려 퍼졌다\n" +
                    "\n" +
                    "\n" +
                    "눈을 감고 벌벌 떨고 있었지만, 아무리 시간이 지나도 바위가 떨어질 기미가 보이질 않았다\n" +
                    "\n" +
                    "\n" +
                    "천천히 눈을 뜨자 바위는 눈앞에서 멈춰서 있었다\n" +
                    "\n" +
                    "\n" +
                    "그리고 즐거운 듯한 웃음소리가 사라짐과 동시에, 바위 또한 쓱 사라지고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }

        return str[num];
    }

}
