package com.horror.scarystory.Story;

public class story5 {

    public static String getStory(int num) {

        String[] str = new String[100];

        //501
        {
        str[0] = "어릴 적 경험담입니다.\n" +
                "\n" +
                "\n" +
                "내가 다니던 초등학교 근처에는 아동관은 있어도 도서관은 없었습니다.\n" +
                "\n" +
                "\n" +
                "그나마 있는 아동관 자체도 작아서, 고작해야 탁구대 하나 있는 정도였죠.\n" +
                "\n" +
                "\n" +
                "그래서 나는 옆동네, 아동관도 같이 있는 도서관으로 향할 때가 많았습니다.\n" +
                "\n" +
                "\n" +
                "거기 아동관에는 당연히 다른 학교 아이들 뿐이었습니다.\n" +
                "\n" +
                "\n" +
                "처음 보는 사이인데 나한테 장난 칠 사람도 없겠다, 놀이기구도 많아 나는 조금 먼 거리를 감수하고 자주 그 아동관에 다니곤 했습니다.\n" +
                "\n" +
                "\n" +
                "거기서 가장 인기 있는 놀이기구는 놀이방 한가운데 있는 직경 3m 정도 크기의 원형 기구였습니다.\n" +
                "\n" +
                "\n" +
                "튼튼한 골판지로 만든 표면에는 둥근 구멍이 여럿 있어, 거기를 통해 안에 들어가는 것입니다.\n" +
                "\n" +
                "\n" +
                "미로 같이 꾸며진 안을 지나면, 가운데 큰 공간까지 도달할 수 있는 구조였습니다.\n" +
                "\n" +
                "\n" +
                "구체 내부 통로 폭은 초등학교 아이 한 명이 겨우 지나갈 정도였습니다.\n" +
                "\n" +
                "\n" +
                "당연히 다른 사람과 마주쳐도 같이 지나갈 수가 없었죠.\n" +
                "\n" +
                "\n" +
                "그러니 안에서 누군가와 마주치면, 대개 기싸움에서 눌린 쪽이 뒤로 기어나와야만 했습니다.\n" +
                "\n" +
                "\n" +
                "초등학생이라고는 해도 살집이 좀 있는 편이면 안에서 끼일 수도 있겠다 싶었습니다.\n" +
                "\n" +
                "\n" +
                "살이 좀 찐 편이었던 나는, 안에서 혹시 끼면 어쩌나 하고 혼자 망상을 할 때가 많았습니다.\n" +
                "\n" +
                "\n" +
                "어른이 들어올 수 있는 곳이 아니었으니, 구멍에 팔만 넣어 다리를 잡아 당긴다거나...\n" +
                "\n" +
                "\n" +
                "최악의 경우에는 골판지를 잘라야 겨우 나올 수 있겠다는 생각을 하곤 했죠.\n" +
                "\n" +
                "\n" +
                "살집이 있다보니, 나는 안에서 누군가와 마주쳐도 뒤로 돌아 나오는 게 무척 힘들었습니다.\n" +
                "\n" +
                "\n" +
                "그래서 가능한 한 사람이 적을 때를 노려, 그 놀이도구에 들어가곤 했습니다.\n" +
                "\n" +
                "\n" +
                "하지만 그렇다고는 해도 가장 인기있는 놀이기구이니, 사람이 없을 때가 거의 없었습니다.\n" +
                "\n" +
                "\n" +
                "대개 친해보이는 아이들 몇 명이서 점거하고서는, 서너명 밖에 못 들어가는 가운데 공간에서 끝도 없이 수다를 떨고 있곤 했죠.\n" +
                "\n" +
                "\n" +
                "그렇게 인기있는 놀이기구를, 나 혼자 독점할 수 있는 순간이 있었습니다.\n" +
                "\n" +
                "\n" +
                "폐관 방송이 나오고, 아동관 선생님이 아이들을 방에서 내보낸 직후입니다.\n" +
                "\n" +
                "\n" +
                "그 때 그 놀이도구 안에 꾸물꾸물 기어들어가면, 적어도 몇 분은 혼자 놀 수 있었습니다.\n" +
                "\n" +
                "\n" +
                "선생님도 눈치를 채고 있는지, 아이들을 방에서 내보내면 꼭 [안에 있는 거 알아. 어서 나와서 돌아가렴.] 이라고 말을 걸러 와주셨기에, 그 말을 들으면 바로 나왔죠.\n" +
                "\n" +
                "\n" +
                "애시당초 무시하고 계속 놀려고 해도 기어다니는 소리가 나니 금새 들키지만요.\n" +
                "\n" +
                "\n" +
                "그날은 비가 추적추적 내려, 밖에서 놀지 못하는 아이들이 죄다 아동관에 몰려온 터였습니다.\n" +
                "\n" +
                "\n" +
                "당연히 놀이도구마다 사람이 가득 달라붙어있었죠.\n" +
                "\n" +
                "\n" +
                "어쩔 수 없이 나는 도서관 쪽으로 향해 책을 읽었습니다.\n" +
                "\n" +
                "\n" +
                "그리고 5시 가까이 될 무렵, 아동관으로 돌아왔습니다.\n" +
                "\n" +
                "\n" +
                "처음 왔을 때보다는 사람이 줄어들어, 구체 놀이기구에도 사람이 별로 없었습니다.\n" +
                "\n" +
                "\n" +
                "하지만 그래도 나는 안에서 누군가와 마주치고 싶지 않았기에, 한동안 눈치를 보기로 했습니다.\n" +
                "\n" +
                "\n" +
                "곧 평소처럼 [이제 곧 문 닫을 시간이야. 정리하고 돌아가자.] 라고 선생님이 오셨습니다.\n" +
                "\n" +
                "\n" +
                "구체 놀이기구에서도 2명이 나와 갔습니다.\n" +
                "\n" +
                "\n" +
                "그걸 보고, 나는 둥근 구멍을 통해 안으로 기어 들어갔습니다.\n" +
                "\n" +
                "\n" +
                "구체 안에는 당연히 불이 들어오질 않습니다.\n" +
                "\n" +
                "\n" +
                "흐리거나 비오는 날에는 구멍에서 들어오는 희미한 형광등 불빛만 의지해 어슴푸레한 통로 안을 기어가야만 하죠.\n" +
                "\n" +
                "\n" +
                "하지만 가운데로 향하는 길은 거의 기억하고 있으니 문제는 없었습니다.\n" +
                "\n" +
                "\n" +
                "선생님이 나를 찾으러 오기 전에 가운데까지 가고 싶어, 나는 필사적으로 전진했습니다.\n" +
                "\n" +
                "\n" +
                "위화감을 느끼면서요.\n" +
                "\n" +
                "\n" +
                "어딘지 모르게 평소와는 느낌이 달랐거든요.\n" +
                "\n" +
                "\n" +
                "비 때문인지 골판지가 전체적으로 눅눅해, 앞으로 나아가기 어려웠습니다.\n" +
                "\n" +
                "\n" +
                "통로 안도 평소보다 더 어두운 느낌이었습니다.\n" +
                "\n" +
                "\n" +
                "그러는 사이, 내가 나는 부스럭 소리 말고 다른 소리가 반 박자 늦게 들려오는 걸 알아차렸습니다.\n" +
                "\n" +
                "\n" +
                "나말고 누가 또 있었나 싶어 실망하면서도, 나는 마주치면 귀찮을 거 같아 천천히 후퇴해 돌아나오기로 했습니다.\n" +
                "\n" +
                "\n" +
                "아까 말했듯, 나는 살이 쪘기에 돌아나오는 게 쉽지 않았습니다.\n" +
                "\n" +
                "\n" +
                "게다가 골판지가 눅눅해 평소보다 더 기어나오는 게 쉽지가 않았죠.\n" +
                "\n" +
                "\n" +
                "필사적으로 기어나오고 있었지만, 머릿속은 혼란스러웠습니다.\n" +
                "\n" +
                "\n" +
                "뒤로 기어나올 때는 대개 발끝으로 구멍 위치를 찾아내, 거기로 빠져나옵니다.\n" +
                "\n" +
                "\n" +
                "하지만 아무리 발을 뻗어도 구멍이 닿질 않았습니다.\n" +
                "\n" +
                "\n" +
                "그렇게 안쪽까지 들어온건가 싶었지만, 일단 후퇴는 계속했습니다.\n" +
                "\n" +
                "\n" +
                "앞에서 들려오는 부스럭 소리는 계속 다가오고 있었습니다.\n" +
                "\n" +
                "\n" +
                "나는 더더욱 초조해졌습니다.\n" +
                "\n" +
                "\n" +
                "그 소리는 확실히 정면에서 나를 향해 다가오고 있었으니까요.\n" +
                "\n" +
                "\n" +
                "이대로 갔다간 출구를 찾기도 전에 마주칠 형편이었습니다.\n" +
                "\n" +
                "\n" +
                "마주쳤다간 귀찮아질거라는 생각에, 나는 빨리 탈출하기 위해 후퇴를 계속했습니다.\n" +
                "\n" +
                "\n" +
                "꾸물대며 뒤로 나오는 내게, 그 소리는 스스슥 확실히 다가오고 있었습니다.\n" +
                "\n" +
                "\n" +
                "구체 안 통로 커비 부분까지 와 있는 듯 했습니다.\n" +
                "\n" +
                "\n" +
                "그제야 나는 무언가 이상하다는 걸 깨달았습니다.\n" +
                "\n" +
                "\n" +
                "당연히 나와야 할 폐관 안내 방송이 들리지 않았거든요.\n" +
                "\n" +
                "\n" +
                "후퇴를 멈춘 내 콧김과, 앞에서 스스슥하는 소리만 들려옵니다.\n" +
                "\n" +
                "\n" +
                "소리만.\n" +
                "\n" +
                "\n" +
                "골판지로 만들어진 이 놀이기구 안에서 사람이 움직이면 당연히 진동이 전해져야 할텐데.\n" +
                "\n" +
                "\n" +
                "하지만 소리는 확실히 나를 향해 다가오고 있었습니다.\n" +
                "\n" +
                "\n" +
                "이런 이야기를 할 때 흔히들 말하는게, \"안 했어야 했는데...\" 하는 거죠.\n" +
                "\n" +
                "\n" +
                "정말 맞는 말입니다.\n" +
                "\n" +
                "\n" +
                "기어서 후퇴하고 있던 나는, 그 때까지 목이 편하게 바닥을 보고 기어나오고 있었습니다.\n" +
                "\n" +
                "\n" +
                "후퇴를 시작할 때부터 계속 바닥만 보고 앞쪽은 올려다보질 않았었죠.\n" +
                "\n" +
                "\n" +
                "하지만 어째서인지, 그 때 나는 고개를 들어 앞을 봤습니다.\n" +
                "\n" +
                "\n" +
                "지금도 후회하고 있어요.\n" +
                "\n" +
                "\n" +
                "스스슥, 스스슥하는 소리가 멎은 한순간.\n" +
                "\n" +
                "\n" +
                "무의식 중에 고개를 든 내 눈에 들어온 건, 30cm 정도 앞에 떠 있는 잔뜩 화가 난 듯한 아저씨 얼굴이었습니다.\n" +
                "\n" +
                "\n" +
                "[으악!] 하고 소리를 지른 순간, 다리가 쭉 끌려갔습니다.\n" +
                "\n" +
                "\n" +
                "나는 너무 무서워 정신을 잃을 것만 같았습니다.\n" +
                "\n" +
                "\n" +
                "하지만 다리를 잡아당긴 건 아동관 선생님이었습니다.\n" +
                "\n" +
                "\n" +
                "[이제 집에 가렴.]\n" +
                "\n" +
                "\n" +
                "나는 온힘을 다해 달려 아동관에서 뛰쳐나왔습니다.\n" +
                "\n" +
                "\n" +
                "그리고 그 후 다시는 거길 찾지 않았습니다.\n" +
                "\n" +
                "\n" +
                "출처: [괴담의 중심 - VK's Epitaph]";

        }
        //502
        {
            str[1] = "고등학교 무렵 친구 A에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "A는 운동부에 소속되어 있던터라, 후쿠시마현 어느 자연학교에서 합숙을 했었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "밤에 친구들과 시설 안을 어슬렁어슬렁 돌아다닐 때였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "자판기 있는 쪽으로 가고 있는데, 친구 중 한 놈이 입을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[저거 누구냐?]\n" +
                    "\n" +
                    "\n" +
                    "창밖을 내다보니, 시설 건물 반대편 창가에 사람이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 부원인가 싶기도 했지만, 그쪽 건물은 사용하지 않았던 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 다른 학교 학생들이 와 있는 것도 아니고.\n" +
                    "\n" +
                    "\n" +
                    "모두가 그리로 시선을 돌리자, 저쪽 창가에 있던 그 사람이 손을 흔들었다.\n" +
                    "\n" +
                    "\n" +
                    "A와 친구들은 왠지 신이 나 같이 손을 흔들어줬다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 싱긋 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고... 창밖으로 몸을 던졌다.\n" +
                    "\n" +
                    "\n" +
                    "자살하려 마음 먹었던 사람인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "A는 지금도 그 사건을 꺼림칙하게 기억하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "[우연이라지만, 누군가와 죽기 전에 마지막으로 커뮤니케이션을 나눈게 나였잖아...]\n" +
                    "\n" +
                    "\n" +
                    "지금도 자살하기 전, 그가 지었던 웃음을 잊지 못하겠다고 A는 말한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //503
        {
            str[2] = "역 구내 흡연구역에서, 나는 담배를 피우고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "흡연구역이라고는 해도, 시골 역이라 홈 가장자리에 덩그러니 재떨이 하나 놓여있는 간이식입니다.\n" +
                    "\n" +
                    "\n" +
                    "곧 깔끔한 노신사 한 명이 뒤에서 다가왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "가볍게 인사를 건네자, 그는 품에서 담배갑을 꺼내 담배를 입에 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 손에서 미끄러져 담배갑이 떨어졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "마침 내 발밑에 뚜껑이 열린채 떨어졌기에, 나는 그걸 주워 뚜껑을 닫고 돌려주려 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 문득 기묘한 걸 알아차렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 남자는 그 상자에서 담배를 꺼냈었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 20개비가 들어있는 그 담배갑에는 담배가 가득 차 있어, 하나 빠진 흔적이 보이질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶으면서도 남자에게 상자를 돌려주려고 얼굴을 바라봤는데, 어디선가 본 듯한 기분이 들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "실례라는 걸 알면서도 남자의 얼굴을 빤히 바라보며, 나는 [혹시 어디서 뵌 적이 있나요?] 라고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 상냥하게 대답했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[저도 나이가 나이다보니, 요새 들어서는 사람 얼굴 기억하기가 힘드네요. 하지만 이 좁은 시골동네 어디선가 한 번쯤 마주쳤을지도 모르겠습니다.]\n" +
                    "\n" +
                    "\n" +
                    "묘하게 이야기하기 편한 그 분위기에, 나는 잡담삼아 평소라면 누구에게도 말하지 않을 것들을 늘어놓기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "스스로도 내가 이렇게 수다쟁이였나 싶을 정도로 많은 이야기를요.\n" +
                    "\n" +
                    "\n" +
                    "그는 그런 내 이야기를 싫은 얼굴 한 번 하지않고 싱글싱글 웃어가며, 종종 맞장구도 치면서 들어줬습니다.\n" +
                    "\n" +
                    "\n" +
                    "먼저 담배를 다 피워버린 나는, 그에게 [다음에 또 어디서 만나뵈면 좋겠네요.] 라고 흔해빠진 말을 건네고 등을 돌려 개찰구로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "묘하게 그리운 기분이 들게 하는 사람이라고 생각하며 두세걸음 걸었을 때, 문득 나는 떠올렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "어릴 적 자주 담배를 피우며 나랑 같이 놀아주셨던 삼촌의 얼굴을요.\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 내가 대학교 2학년 때 세상을 떠나셨던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 반사적으로 뒤를 돌아봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 마치 내가 돌아볼 것을 알고 있었다는 듯, 시선이 서로 마주쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "머리에 쓴 중산모를 살짝 들어올리고, [건강하길.] 이라며 상냥하게 웃어보입니다.\n" +
                    "\n" +
                    "\n" +
                    "착각일지도 모른다고 생각하며, 나는 그대로 홈에서 빠져나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "개찰구를 나와 흡연구역 쪽을 바라보자, 그는 사라진 후였습니다.\n" +
                    "\n" +
                    "\n" +
                    "시골 역 홈이라 개찰구도, 출입구도 하나 뿐이고, 그 사이 전철이 지나간 것도 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 당분간 출구에서 그가 나오길 기다려봤지만, 역시 나오지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "역시 삼촌이셨구나.\n" +
                    "\n" +
                    "\n" +
                    "나는 고개를 끄덕이며 역을 뒤로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 얼마 후, 삼촌 무덤에 성묘를 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게나 좋아하시던 담배에 불을 붙여 올리고, 예의가 아니란 걸 알면서도 나 역시 담배 한 개비 입에 물고 어릴 적 이야기를 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 무언가 가득 채워진 것 같은 기분이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "담배연기가, 그리운 삼촌의 냄새를 떠올리게 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 날 이후, 나는 매일 같이 그 흡연구역에서 담배를 피우고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "다시 삼촌을 만날 수 있지 않을까 하는 생각을 하며.\n" +
                    "\n" +
                    "\n" +
                    "그리운 옛 추억을 곱씹어가며." +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //504
        {
            str[3] = "영감을 지닌 동료에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "원래 옛적부터 종종 귀신을 보곤 했다는 그녀지만, 자주 보게 된 계기는 따로 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이전에 장례식장에서 일했을 때부터 심해졌다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 시절 그녀가 겪은 일 중 하나라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그날 장례식은, 밤에 자다 심장발작으로 세상을 떠난 남자의 장례식이었다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 부인의 황망함과 슬픔은 엄청난 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "장례식에 달려온 사람들도 다들 갑작스런 비보에 충격을 받아 분위기는 무거웠다.\n" +
                    "\n" +
                    "\n" +
                    "너무 어려 아직 무슨 상황인지조차 모르는 듯 한 딸은, 쓰러져 우는 어머니 옆에서 멍하니 앉아 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "이런저런 준비 때문에 식장 안에서 일하고 있던 그녀에게도, 그 분위기는 참기 힘들 정도로 무겁게 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 동료가 가장 참기 힘들었던 건...\n" +
                    "\n" +
                    "\n" +
                    "죽은 당사자가 자기 장례식을 보고 있었기 때문이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "동료의 말에 따르면, 그런 일 자체는 드문 것은 아니라 한다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 경험에 따르면 죽은 사람 넷 중 하나는 자기 장례식에 나타난다던가.\n" +
                    "\n" +
                    "\n" +
                    "죽은 남자는 멍하니 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "왜 이런 일이 일어난 건지 전혀 이해하지 못하는 듯한 얼굴을 한채.\n" +
                    "\n" +
                    "\n" +
                    "제단 위에 놓인 자신의 영정.\n" +
                    "\n" +
                    "\n" +
                    "쓰러져 우는 아내.\n" +
                    "\n" +
                    "\n" +
                    "회장에 몰려온 친척과 친구들의 침통한 얼굴.\n" +
                    "\n" +
                    "\n" +
                    "이리저리 둘러보는 사이, 남자는 서서히 자신이 죽었다는 걸 이해한 듯, 점차 절망스러운 표정을 지어갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "동료는 도저히 보고 있을 수가 없어, 밖으로 나가 그저 명복을 빌었다고.\n" +
                    "\n" +
                    "\n" +
                    "주변 사람에게 말 한마디 남기지 못하고 갑작스레 세상을 떠나는 건, 살아있는 사람 입장에서는 정말 무서운 일이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 죽은 후에도 평안을 얻지 못하고, 살아있을 때처럼 절망을 맛봐야 한다는 건...\n" +
                    "\n" +
                    "\n" +
                    "죽고 나면 아무것도 없을 것이라 믿고 싶은 내게는, 그게 너무나도 두렵다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //505
        {
            str[4] = "몇년 전, 대학원에 다닐 때 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "석사학위 논문도 냈겠다, 한참 한가할 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "마침 그 무렵 괴담에 꽂혀, 오컬트판을 전전하며 온갖 이야기를 읽어대곤 했었다.\n" +
                    "\n" +
                    "\n" +
                    "눈에 보이지는 않더라도 귀신은 실재하는걸까 고민하면서.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 나는 완전히 낮과 밤이 뒤바뀐 생활을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "새벽 2시에 잠이 깨, 컵라면이나 먹으려고 부엌으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "부엌에서는 현관문이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 문 아래쪽, 신문을 넣으라고 만들어 놓은 구멍에서 희고 작은 손이 나와 있는 게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "구멍의 폭은 5cm가 될까말까 해서, 보통 사람 손은 넣을 수도 없는 크기였다.\n" +
                    "\n" +
                    "\n" +
                    "그 손은 아래에서 위로 휘저으며, 무언가를 찾고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "오컬트판에서 봤던 손만 나오는 귀신 이야기가 떠올라, 나는 반쯤 패닉상태였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 두려워하면 두려워 할수록 귀신이 힘을 얻는다는 이야기도 있었기에, 나는 두 번 다시 나타나지 못하게 겁을 주기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "현관 옆에 놓여져 있던 목장갑을 꼈다.\n" +
                    "\n" +
                    "\n" +
                    "목장갑을 낀 채라면 귀신을 만져도 괜찮다고, 의미도 없는 자기최면을 걸어가면서, 나는 손을 붙잡았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 온힘을 다해 그 손을 잡아당겼다.\n" +
                    "\n" +
                    "\n" +
                    "날카로운 비명소리가 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "당황한 나는 문을 열고 밖으로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "우체통에 손이 끼인채 울부짖고 있는 아이가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 누군가가 복도를 달려가는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 대학 무렵부터 복싱을 했었기에 완력에는 자신이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 아이의 팔은 구멍에 꽉 끼어 뺄래야 뺄 수가 없는 상태였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 뭐가 뭔지도 모를 지경이었지만, 119에 전화를 했다.\n" +
                    "\n" +
                    "\n" +
                    "[아이 팔이 껴서 빠지지가 않아요.] 라고 말을 하자, 곧바로 구급차를 보내줬다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 구급대원이 와서 팔을 잡아당겨도 빠지질 않아, 어쩔 수 없이 크로우바 같은 걸로 구멍을 뜯어 넓혀 겨우 빼낼 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 쇄골과 손가락 뼈가 부러지고, 손목, 팔꿈치, 어깨뼈가 빠진데다 인대까지 찢어진 상태였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 경찰서에서 사정청취를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "경찰관은 아이한테 무슨 짓을 하는거냐며 노성벽력을 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "[큰일났다... 미안해서 어쩌지... 나 감옥 가는걸까...] 하면서 벌벌 떨며, 이틀을 구치소에서 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 경찰에게 사건의 진상을 들을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[그 아이가 구멍으로 손을 넣어 문을 열면, 부모가 빈집털이를 하는 상습 절도범이었습니다.]\n" +
                    "\n" +
                    "\n" +
                    "그 때 내가 들었던, 복도를 달리던 발소리는 아이의 부모가 냈던 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 나는 불기소 처분으로 끝났다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이 부모와도 이야기를 했었는데, 생활비도 없고 살던 집에서 쫓겨나 차에서 생활하고 있었다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "아이 식비를 벌기 위해 어쩔 수 없었다던가.\n" +
                    "\n" +
                    "\n" +
                    "정작 빈집털이를 해도 돈은 천엔 남짓 있을 때가 대부분이라 곤궁하기는 여전했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 그 가족이 어찌되었는지는 모른다.\n" +
                    "\n" +
                    "\n" +
                    "아이가 아파 울부짖는데, 그걸 버리고 도망치는 부모가 내게는 너무나도 두렵게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이의 행복을 간절히 바란다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //506
        {
            str[5] = "내가 그와 처음 만난 건 초등학교 3학년 때였다.\n" +
                    "\n" +
                    "\n" +
                    "그는 실뜨기와 종이접기를 잘하고, 음악을 좋아했다.\n" +
                    "\n" +
                    "\n" +
                    "노래도 잘해 음악시간에는 언제나 선생님에게 칭찬을 받는, 그런 소년이었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그는 목부터 아래쪽에 마비 증세가 있어, 몸을 자유로이 움직일 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게나 음악을 좋아함에도, 다룰 수 있는 악기는 휘파람 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 때문일까, 그가 부는 휘파람은 언제나 슬픈 음색이었다.\n" +
                    "\n" +
                    "\n" +
                    "악기를 다루고 싶어도 몸 때문에 그럴 수 없는 애수 때문이었을까.\n" +
                    "\n" +
                    "\n" +
                    "내가 그를 생각하면 가장 먼저 떠오르는 건, 다소 미화된 이런 추억들이다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후의 이야기는 사실 남에게 털어놓을만한 것이 아니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나 혼자 묻어두기에는 너무 힘들어 털어놓아 보려 한다.\n" +
                    "\n" +
                    "\n" +
                    "그는 불쌍한 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "신체적인 장애 때문에 반 친구들에게 비웃음당하기 일쑤였다.\n" +
                    "\n" +
                    "\n" +
                    "뜻대로 움직이지 못하는 몸 때문에, 같은 남자들 사이 끼어들 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "싸움을 해봐야 자신이 질 수 밖에 없으니, 설령 자신이 옳더라도 충돌을 최대한 피하고 사과하며 넘어가야 한다는 게 그가 얻은 깨달음이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 때문이었을까.\n" +
                    "\n" +
                    "\n" +
                    "점차 그는 소심해져 갔다.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 5학년 무렵, 4학년 때부터 담임을 맡아온 선생님이 그를 괴롭히기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "담임은 그 무렵 딸이 이혼한 것 때문에 신경이 바짝 곤두서 있었고, 그를 사소한 일로도 구타하며 스트레스를 풀었다.\n" +
                    "\n" +
                    "\n" +
                    "때때로 목을 조를 때도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "담임이 휘두른 주먹에 넘어져, 그의 머리에서 피가 난 일마저 있었으니.\n" +
                    "\n" +
                    "\n" +
                    "교사가 그런 식으로 대하니, 당연히 아이들의 따돌림과 폭력은 더 심해질 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그가 폭력에 무참히 휘둘리는 날이면, 나는 밤에 어머니에게 울며 매달렸다.\n" +
                    "\n" +
                    "\n" +
                    "일년간 그런 일상이 이어지는 사이, 그는 미쳐버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그에게 향한 악의를, 그는 스스로 서서히 쌓아가고 있었으리라.\n" +
                    "\n" +
                    "\n" +
                    "그리고 초등학교 6학년 때, 그는 복수를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "우선 그를 괴롭히던 반 친구들에게 의도적으로 접근했다.\n" +
                    "\n" +
                    "\n" +
                    "[게임 빌려주면 하루에 천엔씩 줄게.]\n" +
                    "\n" +
                    "\n" +
                    "나는 우연히 그걸 듣고, 그가 돈으로 환심을 사려는 것이라 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그렇게라도 따돌림이 멎으면 좋겠다고 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내 이야기를 들은 어머니의 반응은 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 무서운 얼굴을 하고, [그 이야기는 결코 다른 누구한테 하면 안돼.] 라고 말하셨다.\n" +
                    "\n" +
                    "\n" +
                    "아마 어머니는 그 때 이미, 내가 정말 좋아했던 그가 더는 존재하지 않는다는 걸 알아차리셨던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "악의에 가득 차, 인간을 불신하고 미워하는 괴물이 되었다는 걸.\n" +
                    "\n" +
                    "\n" +
                    "사실, 그는 괴물이었다.\n" +
                    "\n" +
                    "\n" +
                    "그를 괴롭히던 아이들은 초등학생인데도 학우를 공갈, 협박한 처지가 되어 곤란한 지경에 처했다.\n" +
                    "\n" +
                    "\n" +
                    "괴롭힘당하던 그의 입지도, 그 사건을 계기로 불쌍한 피해자로 바뀌었다.\n" +
                    "\n" +
                    "\n" +
                    "그에게 가해지던 따돌림은 곧 멎었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[저 아이들은 거짓말을 하고 있어요. 게임 하나 빌리는데 천엔씩이나 줄 사람이 어디 있겠어요? 애시당초 하루에 천엔씩 내고 빌린다면, 한달 동안이나 빌릴리도 없잖아요. 그런데도 저 아이들은 저를 때렸어요. \"4만엔 안 가져오면 더 심한 꼴을 당할거야!\" 라고 협박하면서요.]\n" +
                    "\n" +
                    "\n" +
                    "그의 거짓말은 무척 사실적이었다.\n" +
                    "\n" +
                    "\n" +
                    "공부를 잘했기에 영리하다는 인식이 학교에 퍼져 있기도 했고.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그의 복부와 옆구리에는 피멍이 들어있었으니, 더할나위 없는 증거였다.\n" +
                    "\n" +
                    "\n" +
                    "그건 담임 선생을 비롯해, 직전까지도 그를 괴롭히던 아이들이 만들어준 거였으니까.\n" +
                    "\n" +
                    "\n" +
                    "당연히 그가 만들어낸 악마의 논리는, 어른도 아이도 믿을 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "진실을 알고 있던 나와 어머니만 빼고.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이미 너무 늦었다.\n" +
                    "\n" +
                    "\n" +
                    "그를 괴롭힌 자들은 해선 안될 짓을 한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 그를 사랑했던 건, 땅을 기는 개미조차 밟으면 가엽다며, 땅을 보며 걷던 순수함과 상냥함 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "그런 순수함과 상냥함은, 한 반은 커녕 한 학년을 통틀어 그만이 가지고 있었던 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그는 그 후로 땅을 보며 걷지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 몇마리고 개미를 밟아 죽였으리라.\n" +
                    "\n" +
                    "\n" +
                    "나는 진실을 알려야 하는게 아닌가, 어머니에게 상담했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 결코 말해서는 안된다고 어머니는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 나도 이해할 수 있다.\n" +
                    "\n" +
                    "\n" +
                    "한번 부서진 사람의 마음은, 결코 원래대로 돌아올 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "그토록 상냥했던 그가 이렇게 될 수 밖에 없었으니, 그에게 복수할 권리 또한 있는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "물론 어머니의 생각은 아마 나와 달랐겠지만.\n" +
                    "\n" +
                    "\n" +
                    "그 후 그를 괴롭히던 아이들은, 그 잘못 때문에 에스컬레이터식으로 진학하던 우리 학교에서 연이어 퇴학당했다.\n" +
                    "\n" +
                    "\n" +
                    "그건 그의 책임이 아니라고 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "애시당초 쫓겨날만한 짓을 했던 아이들이니까.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그가 한 거짓말은, 그 아이들이 그의 심신에 준 상처의 만분의 일도 안 됐을테니.\n" +
                    "\n" +
                    "\n" +
                    "다만 고등학교 1학년 무렵, 괴롭힘을 가했던 아이들 중 마지막 한 명이 담배를 가지고 있었다는 이유로 퇴학 당했을 때.\n" +
                    "\n" +
                    "\n" +
                    "퇴학 처분 선고 때문에 부모와 함께 그 아이가 학교에 오는 모습을, 멀리서 관찰하고 있을 때 그의 표정은 잊을 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "이를 드러내고, 눈을 활활 빛내며 비웃고 있던 그 미소는 그야말로 악마 그 자체였다.\n" +
                    "\n" +
                    "\n" +
                    "여기까지 읽었다면, 분명 당신은 나를 스토커라고 생각할 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그래, 나는 스토커다.\n" +
                    "\n" +
                    "\n" +
                    "고백하려던 이가 처참히 살해당하고, 그 안을 다른 괴물이 차지했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 나는 혹시나 그가 원래대로 돌아오지 않을까, 첫사랑을 그제껏 질질 끌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 표정을 본 순간, 나는 그게 무리라는 걸 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "일주일 동안 학교도 쉬고 매일 울어제꼈다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 초등학교 무렵처럼, 나를 위로해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 그는 마치 역할을 마쳤다는 듯 공부도 때려치고, 대학에도 가지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "내가 그와 재회한 건, 대학을 졸업해 가정을 만든 후였다.\n" +
                    "\n" +
                    "\n" +
                    "전 담임 선생님네 집에서 열린, 초등학교 동창회 때였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 거기 나간 이유는 하나였다.\n" +
                    "\n" +
                    "\n" +
                    "그의 복수가 아직 다 끝나지 않았다고 생각했으니까.\n" +
                    "\n" +
                    "\n" +
                    "그랬기에 그 때까지 동창회가 열릴 때마다 매번 나가고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "술을 마셔 가볍게 취한 탓에, 담임 선생님네 집 뜰에서 술을 깨려 나와 있던 내 눈에, 그의 모습이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "검도용 죽도를 집어넣는 긴 자루를 메고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 굉장히 기분이 좋은 듯, 휘파람을 불고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "곡은 찬송가 제 2편, 191번이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 중학교, 고등학교 시절 활동했던 성가대에서 자주 불렀던 노래였다.\n" +
                    "\n" +
                    "\n" +
                    "그는 뜰에 들어와, 내 눈앞에서 자루의 끈을 풀었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나를 보며 싱긋 웃고는, [다행이야.] 라고 내게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "칼이 자루 틈으로 보였다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리인지, 나는 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[너희 어머니가 우리 어머니에게 모두 이야기했었어. 네가 굉장히 날 걱정했었다고. 복숭아반 무렵부터.]\n" +
                    "\n" +
                    "\n" +
                    "복숭아반이라는 건, 초등학교 4학년 때 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //507
        {
            str[6] = "[그치만 미안해. 계속 기다리고 있었는걸. 저 녀석들이 다 어른이 되는 걸 말이야. 그걸 보고 기뻐하는 저 선생놈 앞에서, 모두 죽여버리는거야. 저 녀석들 관절 하나하나를 잘라서. 너한테만은 그걸 보여주고 싶지 않아. 돌아가줘.]\n" +
                    "\n" +
                    "\n" +
                    "그는 고개를 푹 숙이고, 눈물을 흘렸다.\n" +
                    "\n" +
                    "\n" +
                    "[다행이야. 너를 어떻게 밖으로 꺼내올지 고민했거든. 싫어싫어싫어싫어 보여주고 싶지 않아.]\n" +
                    "\n" +
                    "\n" +
                    "무릎이 떨려, 나는 그 자리에 주저앉았다.\n" +
                    "\n" +
                    "\n" +
                    "그에게 일부나마 제정신이 남아있다는 걸, 나는 그 때 눈치챘다.\n" +
                    "\n" +
                    "\n" +
                    "그는 자신의 죄가 얼마나 깊은지 잘 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 내게 지금 자신의 모습을 보여주는 걸 부끄러워하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 멈출 수 없고 괴로워하고 있는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그의 찌푸린 얼굴은, 틀림없이 고뇌를 껴안은 사람의 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "자루를 내려놓고 끈을 풀자, 단도의 날이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "그는 나말고 그 시절 반 아이들과 담임 선생님까지 모두 죽일 생각인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[어째서 그렇게까지...]\n" +
                    "\n" +
                    "\n" +
                    "나는 물었다.\n" +
                    "\n" +
                    "\n" +
                    "담임 선생이라면 이해하겠지만 왜 아이들까지...?\n" +
                    "\n" +
                    "\n" +
                    "[저 아이들은 갑자기 내 편인척 했으니까. 용서할 수 없어. 그전까지는 깔보며 비웃었던 주제에.]\n" +
                    "\n" +
                    "\n" +
                    "그의 생각은 이해할 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그가 하려는 짓은 너무나도 처참해 내버려둘 수 없는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 움츠러든 몸을 일으켜, 양팔을 벌리고 그의 앞을 막았다.\n" +
                    "\n" +
                    "\n" +
                    "그는 쓸쓸한 듯한 표정을 짓더니, 몸을 굽혀 나를 밀어제꼈다.\n" +
                    "\n" +
                    "\n" +
                    "그의 장애를 생각하면 믿을 수 없을 정도로 강한 힘이었다.\n" +
                    "\n" +
                    "\n" +
                    "보통 성인 남성이 어느 정도 힘을 낼 수 있는지 나는 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 때 그가 냈던 힘은 아마 그 이상이 아니었나 싶다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 전부 받아줄테니 그만 둬.]\n" +
                    "\n" +
                    "\n" +
                    "나는 무심코 그렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[어째서? 너를 죽일 이유 따위 없어. 사랑하고 있는걸.]\n" +
                    "\n" +
                    "\n" +
                    "미친 사람의 입에서 사랑하고 있다는 말을 들을 거라곤 상상도 못했었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그에게 있어 나는, 초등학교 시절 용기조차 못 내던 때 유일했던 친구였고 단 한명 뿐인 이상형이었으리라.\n" +
                    "\n" +
                    "\n" +
                    "[나, 결혼했어. 하지만 A군을 위해서라면 아이를 낳아줄게. 당신의 소중한 아이를, 당신 몫까지 행복하게 만들어 보일테니까.]\n" +
                    "\n" +
                    "\n" +
                    "사랑하고 있다는 말이 사실이라면...\n" +
                    "\n" +
                    "\n" +
                    "나는 그 말에 모든 걸 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 양손으로 자기 머리를 쾅쾅 때리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그러더니 뺨에 손톱을 박아넣고, 기분 나쁜 소리를 내며 긁어내렸다.\n" +
                    "\n" +
                    "\n" +
                    "피부가 벗겨져 피가 흐른다.\n" +
                    "\n" +
                    "\n" +
                    "[이상해. 일어날 수 없어.]\n" +
                    "\n" +
                    "\n" +
                    "한눈에도 그가 이상하다는 걸 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 아이 같은, 어리숙한 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "[이제 쉬어도 괜찮잖아. 내가 일할테니까, 너는 집안일을 해줘. 응?]\n" +
                    "\n" +
                    "\n" +
                    "나는 생각나는대로 말을 늘어놔, 관심을 끌려 했다.\n" +
                    "\n" +
                    "\n" +
                    "마침내 그는 칼을 뽑았다.\n" +
                    "\n" +
                    "\n" +
                    "끄트머리를 자기 넓적다리에 푹 찌르고는, [이상하네.] 라고 말한다.\n" +
                    "\n" +
                    "\n" +
                    "어릴 적, 장애를 안고 있어 몸을 마음대로 가누지 못했던 그는 거기 없었다.\n" +
                    "\n" +
                    "\n" +
                    "마음속에 태어난 증오의 불길.\n" +
                    "\n" +
                    "\n" +
                    "아마 그걸 계속 태워가며, 다른 사람보다 몇백배는 더 노력한 것이 틀림 없었다.\n" +
                    "\n" +
                    "\n" +
                    "사람을 죽이기에 충분할 정도로, 그는 칼을 다루고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "너무나 불쌍했다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 될 때까지, 누구 하나 그에게 사과하지 않았던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "복수를 당하기 직전까지.\n" +
                    "\n" +
                    "\n" +
                    "그리고 지금도 내뒤, 집 안에서 그들은 스스로 선량한 시민을 가장하고 있는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "학생을 화풀이 대상으로 삼아 폭력을 행사하고 괴롭혔던 그 교사와 함께 하하호호 떠들면서.\n" +
                    "\n" +
                    "\n" +
                    "그가 무심코 찌른 칼을 뽑자, 피가 흘러 바지에 스며든다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 상처를 필사적으로 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "[이혼하고, 당신이랑 재혼할게.]\n" +
                    "\n" +
                    "\n" +
                    "내 말을 듣고, 그는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 알겠어. 네가 불쌍해.]\n" +
                    "\n" +
                    "\n" +
                    "어조가 완전히 변하고, 스스로를 칭하는 말마저 바뀌었다.\n" +
                    "\n" +
                    "\n" +
                    "둥그런 눈은 가늘고 날카로운 빛을 발하고, 목소리는 낮아져 신음소리처럼 울렸다.\n" +
                    "\n" +
                    "\n" +
                    "이것이 바로 그 때 비웃음을 지었던, 그의 또다른 모습이라고 나는 순간적으로 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "그가 망가진 형태는, 세간에서 말하는 이중인격 같은 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 하면 외부의 위협에 대항하기 위해 만들어낸 인격은 흉악함 뿐일 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그래야만 할, 흉악하기 짝이 없을 그 눈에서 눈물이 방울방울 흘러내렸다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 쓰러져, 그는 통곡했다.\n" +
                    "\n" +
                    "\n" +
                    "모두가 그 소리를 듣고 놀라 나오기 전에, 나는 그의 짐을 원래대로 정리한 후 그를 데리고 고향 집으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "내가 이 이야기를 늘어놓는 건, 나도 괴롭기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 불륜을 저지르고, 남편을 버린 채 다른 남자와 동거하고 있는 쓰레기 같은 여자로 보이고 있다.\n" +
                    "\n" +
                    "\n" +
                    "아직 이혼은 성립되지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "사정을 모르는 사람들이 보면, 내가 나쁘다고만 생각할 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 진짜 쓰레기는 우리 어머니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 담임의 사위와 불륜을 저질러, 담임이 미치는 원인을 만들었다.\n" +
                    "\n" +
                    "\n" +
                    "그녀의 아버지이자 내 할아버지는 어마어마한 갑부였기에, 담임은 그걸 공론화했다간 실직할까봐 아무 말 않고 계속 교직에 남았던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "내가 이걸 알게 된 건, 대학에 다닐 무렵, 어머니가 또다시 불륜을 저질러 아버지와 갈라섰을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "어머니의 죄는 담임을 미치게 했고, 담임의 죄는 반 아이들을 미치게 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마지막으로, 그 모든 광기를 그 혼자 떠맡게 된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //508
        {
            str[7] = "여동생 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "여동생이 5살이고, 내가 7살이던 해, 삼촌이 놀러왔었다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌을 보자마자, 여동생은 [철컹철컹, 아프고 아파하는 삼촌.] 이라고 말하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌도, 부모님도, 나도 당황해 그저 입만 벌리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여동생은 삼촌의 오른손을 잡더니, 의아하다는 듯 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[어라? 손가락 있네?]\n" +
                    "\n" +
                    "\n" +
                    "삼촌이 공장 프레스에 손이 찍혀, 오른손 손가락 2개를 잃은 건 다음달의 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "여동생에겐 이런 게 흔한 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "근처 와병하던 할아버지가 세상을 떠나기 며칠 전에도, 동생은 어머니에게 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그 집 할아버지 장례식에서, 엄마가 검은 옷 입고 있는 걸 봤어. 도중에 비가 와서 흠뻑 젖었어.]\n" +
                    "\n" +
                    "\n" +
                    "마치 보고 온 것처럼.\n" +
                    "\n" +
                    "\n" +
                    "실제로 장례식 도중 비가 쏟아져, 어머니는 흠뻑 젖어 돌아왔었다.\n" +
                    "\n" +
                    "\n" +
                    "이런 일들은 스스로 아는 게 아니라, 같이 노는 \"잇짱\" 이라는 친구가 가르쳐준다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "잇짱은 여동생이 만들어낸 상상 속의 친구로, 자주 둘이서 논다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "다만 상상 속의 친구라고는 해도, 실제 이상한 일도 많았다.\n" +
                    "\n" +
                    "\n" +
                    "방에서 아이 둘의 웃음소리가 들려 들어가보면, 여동생 밖에 없다던가.\n" +
                    "\n" +
                    "\n" +
                    "[누가 있었어?] 라고 물으면 [잇짱이 있잖아.] 라는 대답이 돌아오곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "언젠가는 여동생이 울면서 [잇짱이 화나서 장난감을 숨겼어.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "여동생 말을 따라 천장 근처 벽장을 엄마가 열어보니, 정말 안에 여동생 장난감이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어린 동생은 물론이고, 두 살 더 많은 나도 손을 댈 수 없는 장소였다.\n" +
                    "\n" +
                    "\n" +
                    "잇짱은 열살 정도 된 여자아이로, 피부가 희고 귀엽다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "다만 화가 나면 무섭다고, 여동생은 말했다.\n" +
                    "\n" +
                    "\n" +
                    "화가 나면 눈이 새하얗게 되고 머리가 부푼다는 괴상한 표현을 썼던 기억이 난다.\n" +
                    "\n" +
                    "\n" +
                    "여동생이 열살 되던 해.\n" +
                    "\n" +
                    "\n" +
                    "[잇짱을 화나게 해버렸어... 잇짱이 사라졌어. 더는 용서해 주지 않는대.]\n" +
                    "\n" +
                    "\n" +
                    "여동생은 그렇게 말하며 흐느껴 울었다.\n" +
                    "\n" +
                    "\n" +
                    "왜 그러냐고 물었더니, [잇짱이 같이 가자길래 싫다고 말했는데, 무섭게 화를 냈어...] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[그러더니, 그럼 함께가 아니라 너 혼자서 가버리라고 말하고 사라졌어.]\n" +
                    "\n" +
                    "\n" +
                    "며칠 뒤.\n" +
                    "\n" +
                    "\n" +
                    "여동생은 고열로 인해 입원했다가 2개월 뒤 의료사고로 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "여동생이 죽은 것과 잇짱이라는 존재가 어떤 관련이 있는지는 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "다만 죽기 며칠 전, [방귀퉁이에 잇짱이 있어!] 라며 울며 호소하던 여동생의 얼굴은 지금껏 잊을 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //509
        {
            str[8] = "할아버지의 체험담이다.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 6학년 때, 여름방학에 친구와 둘이서 물놀이를 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "학교에서는 물놀이가 위험하다며 엄하게 금지했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 당시만 해도 제방은 제대로 정비가 되어있지 않았고, 나무 틈새에 숨어 놀 공간이 많았다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 중, 놀이의 일환으로 제방 나무그늘에 돌로 \"신의 사당\"을 만들었다.\n" +
                    "\n" +
                    "\n" +
                    "돌로 벽과 천장을 만들고, 흙으로 고정해, 아이 무릎 정도 크기의 작은 사당이 만들어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 안에 적당히 떠다니던 나무조각을 넣어, 신체로 모셨다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 장난삼아 산딸기나 꽃 같은 걸 가져와 공물로 바치고, 신에게 소원을 비는 시늉을 하며 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "놀이라고는 해도, 손을 모으고 눈을 감으면 왠지 모를 신묘한 기분이 들었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "강에서 놀고 3주 가량 지났을 무렵, 같은 반 친구놈이 고자질을 해 물놀이 하는 걸 학교에 들켰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "부모님까지 학교에 불려가 잔뜩 혼이 났다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 여름방학 내내, 집안일을 다 도우면 학교에 나와 교장이 주는 책을 베껴쓰는 벌까지 받게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 호된 꼴을 당했으니 강으로는 갈래야 갈 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "강에 가지 않고 일주일 정도 지났을 때, 함께 벌을 받던 친구가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그, 우리 신 말이야... 우리가 안 온다고 화내고 있어...]\n" +
                    "\n" +
                    "\n" +
                    "친구의 말에 따르면, 강에 가지 않기 시작한 날부터 꿈에 막대기처럼 비쩍 마른 남자가 매일 나온다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 심한 사투리로 말한다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[더 이상 시치미 떼봐야 소용없어야? 퍼뜩 강으로 와라잉?]\n" +
                    "\n" +
                    "\n" +
                    "[팔이 아깝냐, 다리가 아깝냐?]\n" +
                    "\n" +
                    "\n" +
                    "그런 말을 계속 반복한다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[그건 틀림없이 그 사당에 사는 신이야...]\n" +
                    "\n" +
                    "\n" +
                    "더불어 친구는 도저히 잠을 이룰 수 없고, 계속 설사를 하고 있다고 고백했다.\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 듣고. 천벌을 받는 것이라 느껴, 겁에 질려 가족에게 모든 걸 털어놓았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아버지와 어머니는 시시하다며 그저 흘려들었지만, 할머니는 [또 강에 가고 싶어서 그런 말도 안 되는 소리를 지어내는구나! 이 양아치놈들!] 이라며 격노했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 할머니는 두 사람을 데리고 강변에 가, 눈앞에서 \"신의 사당\"을 파괴했다.\n" +
                    "\n" +
                    "\n" +
                    "[자, 이제 더 이상 신 따위는 없어! 물놀이 따위 다시 하기만 해봐라!]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 머리를 한대씩 쥐어박았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 꿈을 꾸었다.\n" +
                    "\n" +
                    "\n" +
                    "누더기를 입은 해골같은 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴에는 살이 거의 없어, 뼈 윤곽이 그대로 드러나 보였다.\n" +
                    "\n" +
                    "\n" +
                    "움푹 파인 눈구멍에는 눈알이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "앞으로 몸을 구부린채, 책상다리를 하고 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 해골은 심한 사투리로 이렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[애새끼를 잡아먹어갖고 오래 살아볼라 그랬구만 못해먹겠구마잉. 아무데나 몸이 흩어져버렸어야. 그래도 애새끼 한놈은 물었응게 언제든 내가 먹어버릴거여.]\n" +
                    "\n" +
                    "\n" +
                    "말의 의미는 잘 알 수 없었지만, 말 자체는 지금도 잊지 못한다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 꿈은 딱 한번 꿨을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "나중에 알게 되었지만, 그 주변 일대는 역사적인 대기근으로 인해 심각한 피해가 일어났던 곳이라 한다.\n" +
                    "\n" +
                    "\n" +
                    "친구에게는 꿈의 내용을 알려주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 친구네 가족은 가업이 망해, 집을 경매로 내놓게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "결국에는 주변에 인사도 제대로 못하고 조용히 다른 동네로 이사갔다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "친구의 안부는 아무도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "그런 이야기를, 할아버지에게 들었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //510
        {
            str[9] = "3년 전, PC 관련 된 일로 작은 여행회사에 파견을 갔다.\n" +
                    "\n" +
                    "\n" +
                    "경리 담당과 사무 담당 여직원이 한명씩 있고, 영업 직원 남자 한 명에 여사장까지 전부 넷.\n" +
                    "\n" +
                    "\n" +
                    "정말 작은 회사였다.\n" +
                    "\n" +
                    "\n" +
                    "내 일은 시스템을 구축하고 서버를 세우는 등, 여행 업무와는 관계 없는 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "경리 담당 여직원은 일을 하는 듯 했지만, 사무 담당 직원은 성격도 나쁘고 몸집도 거대했다.\n" +
                    "\n" +
                    "\n" +
                    "아침부터 저녁까지 과자나 먹고 있고, 사장이랑 수다나 떨 뿐 일을 하는 건 본 적이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "영업직 남자는 뭘 하는 건지도 잘 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "무엇보다 기분 나빴던 건, 여행 회사인데 여행객이 전혀 찾아오질 않는다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "한달 동안 일을 했는데, 문의 전화만 일주일에 한두번 있을 뿐, 손님이 직접 찾아온 일은 한번도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "서버 관리를 하고 있었으니, 외국과 여행 관련 메일이 오고가는 것은 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사장도 뭘 하는 것인지 잘 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "메일 시스템은 있는데, 외국과 우편이나 FAX로 거래를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "실제 손해는 없었지만, 음침한데다 회사라는 분위기는 전혀 없었다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁜 한달이 지난 후, 나는 바로 다른 파견지로 옮겨갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 반년 정도 지났을 무렵, 우연히 그 회사 홈페이지를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "그때 그 회사라고는 믿어지지 않을 정도의 밝은 분위기였던데다, 활기 넘쳐보였다.\n" +
                    "\n" +
                    "\n" +
                    "놀라 여기저기 클릭해보는 사이, 뭔가 이상하다는 걸 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "사원들 사진이 있었지만, 그 때 내가 봤던 사람들은 하나도 없고 직원 수도 훨씬 많았다.\n" +
                    "\n" +
                    "\n" +
                    "사장도 남자다.\n" +
                    "\n" +
                    "\n" +
                    "모든 게 내가 아는 그 회사와는 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "심지어 위치마저.\n" +
                    "\n" +
                    "\n" +
                    "그 회사는 도쿄에 있었지만 홈페이지에 나와 있는 회사 주소는 칸사이였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 회사의 이름, 로고부터 여행회사라는 것까지는 전부 같았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 손님을 가장해 [혹시 도쿄 쪽에 지사가 있으면 거기 문의를 좀 하고 싶은데요.] 라고 메일을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 [저희는 20년 넘게 칸사이 본점만 운영 중입니다. 지사는 없습니다.] 라는 대답이 돌아올 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "기분이 나빠져, 나는 도쿄 그 회사 자리에 가보았다.\n" +
                    "\n" +
                    "\n" +
                    "그 여행회사는 입점해 있던 빌딩마저 사라져, 그저 공터만 남아 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 한달 동안 다녔던 그 회사의 정체는 도대체 뭐였던걸까?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //511
        {
            str[10] = "고등학교 무렵 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "가정시간에 조리실습으로 애플파이를 만들게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "원래 5, 6교시 연속으로 실습이 이어질 예정이었지만, 4교시 담당 선생님이 사정이 생기는 바람에 4교시와 6교시가 바뀌게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 조리실습은 4교시 때 시작해 점심을 먹고, 다시 5교시 때 이어 하는 식이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "실습 당일, 4교시 때 반죽을 만들고, 둥글게 모양을 잡은 후 냉장고에 넣고 점심을 먹으러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 점심시간이 끝나, 5교시가 시작된다.\n" +
                    "\n" +
                    "\n" +
                    "실습을 이어가려 냉장고 문을 열었는데, 반죽이 죄다 없어졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 선생님은 의외로 냉정해서, 우리는 곧 사과를 써서 다른 디저트를 만들게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 학교에는 경찰차가 와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 설마 반죽 때문에 경찰이 온건가 싶어 깜짝 놀랐지만, 그게 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "조리실에, 고양이라던가 개라던가, 아무튼 동물 시체가 잔뜩 쌓여 있었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "모두 8마리.\n" +
                    "\n" +
                    "\n" +
                    "조리실습에 참가한 조도 마치 8조였다.\n" +
                    "\n" +
                    "\n" +
                    "동물 시체 옆에는 메모가 떨어져 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[잘못알았어오미안해오]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 써져 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 학교에서는 몇년에 한 번, 그런 일이 벌어진다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //512
        {
            str[11] = "지역신문 지국에 근무하는 분에게 들은 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "신문사에는 종종 이상한 사람들이 찾아온다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[그 사건의 범인이 사실 접니다.] 라고 말하는 사람들이요.\n" +
                    "\n" +
                    "\n" +
                    "이제 와서 [3억엔 사건의 범인은 나라고.] 하는 사람이 있는가 하면, 벌써 범인이 체포된 사건의 범인이라고 주장하는 사람마저 있답니다.\n" +
                    "\n" +
                    "\n" +
                    "잡혀 들어간 사람은 누명을 쓴 거고, 진범은 자신이라면서 말이죠.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시 사람을 죽였다고 주장하는 사람이 찾아왔었답니다.\n" +
                    "\n" +
                    "\n" +
                    "토막 살인을 저질러, 사체를 목욕탕에서 절단해 공원 쓰레기통에 여기저기 흩뿌렸다던가.\n" +
                    "\n" +
                    "\n" +
                    "그런 이야기를 늘어놨답니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 지역신문이 관할하는 건 시골 현이었기에, 그런 사건은 단 한번도 없었던 터입니다.\n" +
                    "\n" +
                    "\n" +
                    "가만히 이야기를 들어보니, 도쿄에서 있었던 일인 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 이런 시골 신문사까지 와서 고백할 생각을 하신건데요?]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 묻자, 범인이라고 자칭한 사람은 이렇게 대답하더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "[도시에는 \"감시의 눈\"이 있으니까 안돼.]\n" +
                    "\n" +
                    "\n" +
                    "기자양반은 아, 역시 제정신이 아닌 사람이구나 싶어 서둘러 이야기를 끝맺으려 했답니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 대충 질문을 퍼부어 빨리 돌려보낼 생각이었다는군요.\n" +
                    "\n" +
                    "\n" +
                    "[왜 죽였습니까?]\n" +
                    "\n" +
                    "\n" +
                    "[죽어 마땅한 인간이었으니까.]\n" +
                    "\n" +
                    "\n" +
                    "[그게 무슨 뜻입니까?]\n" +
                    "\n" +
                    "\n" +
                    "[그건 못 말해주지.]\n" +
                    "\n" +
                    "\n" +
                    "[왜 시체를 토막낸 겁니까?]\n" +
                    "\n" +
                    "\n" +
                    "[아는 사람만 알아볼 수 있는 본보기 같은 거다.]\n" +
                    "\n" +
                    "\n" +
                    "[아는 사람은 또 누군데요?]\n" +
                    "\n" +
                    "\n" +
                    "[그것도 못 말해줘.]\n" +
                    "\n" +
                    "\n" +
                    "이런 식으로 뭐 제대로 말해주는 것도 없는데다 캐물으면 못 말해준다고 둘러댈 뿐이었답니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 [왜 자수는 안 하는데요?] 라고 묻자, [경찰이 의미가 있을 거 같나?] 라며 비웃을 뿐이었답니다.\n" +
                    "\n" +
                    "\n" +
                    "지겨워진 기자는 [그럼 왜 여기 와서 이런 이야기를 늘어놓는 겁니까?] 라고 물었답니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 남자는 조금 침묵하더니, [적어도 누가 이야기를 들어줬으면 했어.] 라고 진지하게 말하더라는 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "그쯤 되니 남자도 자기 이야기를 대충 듣고 있다는 걸 알아차렸는지, [바쁜 때 시간을 뺏어서 미안하게 됐네...] 라고 말하고 돌아갔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "기자도 그냥 좀 이상한 사람으로만 생각하고 넘어 갔답니다.\n" +
                    "\n" +
                    "\n" +
                    "기사를 쓰기에는 애시당초에 말해준 게 애매모호해서 뭘 쓸 건덕지도 없었고요.\n" +
                    "\n" +
                    "\n" +
                    "그런데 일주일 후, 그 기자는 범인이라며 찾아왔던 남자와 예기치 못한 형태로 재회하게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "신원불명의 익사체가 떠올랐다는 제보가 와서 취재를 나갔더니, 그 남자가 시체가 되어 거기 있었던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "기자를 찾아왔던 날과 완전히 똑같은 복장이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이후 경찰이 조사에 나섰지만, 신원을 알 수 있는 게 아무 것도 없었고, 행방불명자 명단에도 일치하는 사람이 없었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 신원미상의 인물이 실족해 강에 떨어져 죽었다는 걸로 그 사건은 처리되었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 기자는 이 이야기를 내게 해주며 이렇게 말했었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[지금도 그 익사사고는 우연일 거라고, 스스로 99% 정도는 확신하고 있습니다. 하지만 만약 \"감시의 눈\"이라는 게 진짜 있는 것이고, 우리가 모르는 어두운 사회가 존재하는 건 아닐까 생각하니... 도저히 경찰한테 \"그 남자가 일주일 전 우리 회사에 왔었어요.\" 라고 말할 수가 없더라구요.]\n" +
                    "\n" +
                    "\n" +
                    "나도 이 이야기를 듣고, 정말 무슨 음모가 배후에 있는 건 아닐까 싶어 왠지 모르게 등골이 오싹하더군요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //513
        {
            str[12] = "지난 겨울.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중, 집 근처에서 불이 났었습니다.\n" +
                    "\n" +
                    "\n" +
                    "불이 난 집과 우리 집 사이에는 초등학교 운동장을 사이에 두고 있어, 내 방에서는 그 집이 훤히 보이는 위치에 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 집은 과거에도 두 번, 아들이 담배 피다 부주의로 작게 불을 낸 적이 있던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "방에서 불난 집을 보고 있는데, 소란 때문에 잠을 깼는지 어머니가 내 방에 오셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어머니와 둘이서 가까이 가볼 요량으로, 사람들이 가득한 도로 대신 고지대에 있는 초등학교로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 도로를 사이에 두고, 조금 내려다보는 위치에서 그 집 2층 창문을 통해 불이 난 모습을 보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 와중, 어머니가 문득 한마디.\n" +
                    "\n" +
                    "\n" +
                    "[2층에 난 불은 좀 이상하네...]\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 1층은 전체가 활활 불타고 있는데, 2층은 방 가운데에 불길이 춤추는 것처럼 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "창 너머, 불꽃이 이리저리 흔들리고 치솟는 걸 아무 생각 없이 바라보고 있는데, [소방차는 아직이야?] 라는 외침이 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "아래를 보니 아저씨들이 물통을 이리저리 나르며 불길을 진압하려 안간힘 쓰고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "소방차 사이렌은 저 멀리서, 길을 찾지 못하는듯 왔다갔다 하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 2층 불길을 계속 보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 보고있자니, 불길은 방 가운데에 멈춰 계속 타올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 5분 정도 있으니 소방차 2대가 도착해 물을 뿌리기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "경찰차랑 구급차도 뒤이어 한대씩 도착했습니다.\n" +
                    "\n" +
                    "\n" +
                    "소방대원에게 늦었다며 욕설을 퍼붓는 사람도 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나와 어머니는 슬슬 추워져, 집으로 돌아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 학교 가는 길에 불난 집을 보니, 반쯤 타버려 새까맸습니다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아온 나는, 불이 어떻게 난 것인지 어머니에게 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "주변 사람들 말로는, 그 집은 이전부터 가족들이 뿔뿔이 흩어져 살았기에 집에 있던 건 집주인 아저씨 뿐이었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[아무래도 그 아저씨가 정신이 이상해졌었나봐. 매일밤 개처럼 짖기도 하고, 집에서 막 돌아다니는 소리가 나더란다. 그러다 어제 집에 불을 지르고, 자기 몸에 등유를 끼얹어서...]\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 들은 순간, 나는 등골이 오싹해져 소리쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "[어디서?]\n" +
                    "\n" +
                    "\n" +
                    "어머니는 고개를 숙이고, [2층에서. 새까맣게 타 버렸다더라...] 라고 말한 뒤 아무 말이 없으셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 그 때, 사람이 산 채로 타죽어 가는 광경을 계속 보고 있었던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 그 광경을 잊을 수가 없어요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //514
        {
            str[13] = "내가 초등학생일 때 부모님은 이혼했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 어머니는 재혼했고, 지금은 8살짜리 남동생, 6살짜리 여동생, 그리고 3살짜리 쌍둥이 남동생들이 생겼다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 그 중 쌍둥이 동생들을 임신하고 있었을 때 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 계단 층계참에 검은 그림자가 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "중학생 정도 되어보이는 사내아이가, 벽에 얼굴을 돌린채 무릎을 껴안고 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 원래 집에서는 사진을 찍으면 수많은 오브가 찍히고, 한밤중에 발소리가 들리기도 했기에 딱히 무섭지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 상태가 한동안 이어지던 어느날.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 꿈 이야기를 해줬다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 2층 침실에서 내려오는데, 중학생만한 사내아이가 계단에 있더라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 [왜 여기 있는거야! 너희 집은 여기가 아니니 당장 나가!] 라고 소리치며 아이를 때렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 현관 앞까지 질질 끌고 갔다나.\n" +
                    "\n" +
                    "\n" +
                    "사내아이는 울면서 사과했다.\n" +
                    "\n" +
                    "\n" +
                    "[언제나 떠들썩해서 부러웠어. 같이 놀고 싶었어.]\n" +
                    "\n" +
                    "\n" +
                    "아버지는 미안하기도 하고, 짠하기도 해서 이렇게 말했단다.\n" +
                    "\n" +
                    "\n" +
                    "[그럼 다음에, 우리 아이로 태어나거라. 유복하지는 않지만 매일 즐겁게 지내고 있으니까 말야.]\n" +
                    "\n" +
                    "\n" +
                    "사내아이는 그 말을 듣고, 고개를 푹 숙이더니 현관에서 나가더란다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 꿈에서 깼다고, 아버지는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 어머니와 나에게 웃으면서 하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 무서워하는 것 같았지만, 나는 무심결에 [아... 매일 계단에 있던 그 아이인가...] 라고 수긍해버렸다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 깜짝 놀란 듯한 얼굴로 나를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 내 말을 듣고 고개를 끄덕였지만, 어머니는 더욱 겁에 질려버렸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 육아와 가사에 쫓기는 사이, 어머니도 점차 그 일은 잊어갔고, 곧 일상이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 세월이 흘러, 쌍둥이가 간신히 말을 하게 됐을 무렵, 어머니는 문득 그때 그 일이 생각났는지 동생들에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[너희들, 태어나기 전에는 어디 있었어?]\n" +
                    "\n" +
                    "\n" +
                    "둘 중 큰애는 [몰라!] 라고 대답한다.\n" +
                    "\n" +
                    "\n" +
                    "역시나, 하고 쓴웃음 짓고 있는데, 작은애가 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[계단!]\n" +
                    "\n" +
                    "\n" +
                    "어머니와 나는 놀라 순간 얼굴을 마주보았다.\n" +
                    "\n" +
                    "\n" +
                    "정말 그 아이가 태어난 것인지, 그냥 동생이 아무 말이나 한 것인지는 모르겠지만, 좀 이상한 체험이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //515
        {
            str[14] = "회사 상사에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "15년 가량 된 옛날 이야기라나.\n" +
                    "\n" +
                    "\n" +
                    "당시 아직 초짜였던 상사는, 어느 현에 새로 생긴 사무소로 배치를 받았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "공장 옆에 붙어 있던 그 사무소는, 시가지에서 멀리 떨어진 산속에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 밤에는 차도 한대 안 지나가는 벽지 중의 벽지였다 한다.\n" +
                    "\n" +
                    "\n" +
                    "사무소 앞에서 지방도로를 타고 오른쪽으로 나가면 슈퍼마켓이 하나 있고, 왼쪽으로 한동안 가면 주변 마을이 나온다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 거기서 마을 중심부까지는 한동안 시간이 걸리는 장소였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그날, 상사는 혼자서 남아 잔업을 하고, 지쳐 쓰러질 것 같은 몸으로 사무소 문을 닫고 나왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "자취하는 아파트로 차를 타고 가는데, 문득 길을 잘못 들었다는 걸 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "오른쪽으로 가야하는데 왼쪽 길을 타버린 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "이미 차는 마을 쪽으로 들어서서 꽤 와버린 터였다.\n" +
                    "\n" +
                    "\n" +
                    "다른 차도 지나다니지 않으지 그냥 거기서 차를 돌려 돌아갔으면 됐을텐데, 상사는 그냥 옆길로 들어가버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "빙빙 돌다보면 원래 길로 나오지 않을까 하는 헛된 기대 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 구획 정리가 제대로 되어있지 않은 시골길에서 그런 걸 기대할 수 있을리가.\n" +
                    "\n" +
                    "\n" +
                    "계속 달리다 나오는 길로 다시 빠지는 걸 몇번 반복했지만, 어디를 어떻게 온지 전혀 알수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "주변은 어둡고 길은 좁다.\n" +
                    "\n" +
                    "\n" +
                    "이제 와서 돌아나가는 것도 무리였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 포장도로와 비포장도로가 번갈아 나타나는 길 사이에는 바퀴 자국이 있었기에, 적어도 여기에 누가 살거나 마을이 있을거라는 희망을 가지고, 상사는 계속 나아갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 예상대로 작은 마을이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "몇채인가, 불이 켜진 집이 흩어져 있다.\n" +
                    "\n" +
                    "\n" +
                    "방향감각에 오류가 없다면 마을 중심부는 아마 아닐 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 돌아갈 길을 물어볼 수 있다면 그것만으로 족했다.\n" +
                    "\n" +
                    "\n" +
                    "늦은 시간에 폐를 끼치는 건 미안했지만, 그렇다고 가만히 있을 수는 없는 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "상사는 불이 켜진 집앞에서 차를 멈추고 라이트를 껐다.\n" +
                    "\n" +
                    "\n" +
                    "입에 물고 있던 담배를 다 피우고, 차에서 내린 순간 등골이 오싹했다.\n" +
                    "\n" +
                    "\n" +
                    "어둠 속, 열명도 넘는 마을 사람들이 서 있었던 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 노인 뿐으로, 한결같이 째려보고만 있어 누가 봐도 환영받는 모양새는 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그 중 한명이 크게 소리를 지른다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 다른 마을 사람들도 같이 계속해서 소리를 지른다.\n" +
                    "\n" +
                    "\n" +
                    "뭐하러 왔냐, 돌아가라, 이방인, 도둑, ...하게 두지는 않겠다! 못할게야! 돌아가!\n" +
                    "\n" +
                    "\n" +
                    "알아들을 수 없는 말도 좀 있었지만, 지역 방언으로 그런 말을 하는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "상사는 오해를 풀려 해명을 하면서도, 주춤주춤 뒷걸음질 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "문득 등뒤에서 인기척이 느껴져 뒤돌아보니 거기에 또한 열명 가량의 마을 사람들이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그들 역시 무언가 소리를 지르고 있었지만, 상사가 놀란 것은 그것 때문이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "상사의 얼굴 바로 아래, 몸집이 작은 노파가 염주를 든 채 상사를 올려다보며 무언가를 외고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 비정상적인 광경에 압도되어, 상사는 허둥지둥 차에 올라타 액셀을 밟았다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람들은 상사를 쫓아내려는 것 뿐이었던 듯, 쫓아오지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "아득한 뒤편에서, 아마 노파의 목소리인 듯한 큰 외침이 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 와서 생각해보면, 아마 그것은 노파가 외던 염불 같은 것이 마무리였겠지.\n" +
                    "\n" +
                    "\n" +
                    "분명 상사에게 향한 것이었을테고.\n" +
                    "\n" +
                    "\n" +
                    "상사는 미친 듯 달려 마을을 빠져나왔다.\n" +
                    "\n" +
                    "\n" +
                    "나와보니 다른 현에 와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "국도를 타고 한참 돌아 집에 도착하니 이미 아침이었다나.\n" +
                    "\n" +
                    "\n" +
                    "그리고 다음날부터, 상사는 눈에 띄게 컨디션이 떨어져 갔다.\n" +
                    "\n" +
                    "\n" +
                    "일을 못할 정도는 아니었지만, 몸은 무겁고 식욕도 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "무리하게 먹기는 먹었지만, 사흘만에 체중이 5kg나 빠질 정도였다니.\n" +
                    "\n" +
                    "\n" +
                    "일주일이 지날 무렵에는 눈에 띄게 수척해져, 동료들도 진심으로 걱정할 정도였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "병원에도 찾아가봤지만, 딱히 이상은 발견되지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "마을에서 겪은 일 때문에 쇼크를 받았던 것이라 스스로 타일렀지만, 그렇다고 해서 몸이 회복되는 건 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 동사무소의 기업 담당 부서를 찾아갈 일이 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "동사무소 담당자는 동년배의 젊은이였기에, 사적으로도 상사와 꽤 친한 편이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "같이 술을 마시다가 담당자가 자기 입으로 영감이 있다고 말한 적이 있었지만, 그런 이야기는 믿질 않았던 상사였기에, 그냥 웃어넘겼었다나.\n" +
                    "\n" +
                    "\n" +
                    "그런 담당자를 일 때문에 찾아갔는데, 그 양반이 일 얘기는 하는둥마는둥 하더니 이렇게 말하더라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[어차피 진지하게 들어주지는 않을 거 같은데, 몸 상태에 관련된 이야기니까 좀 잠자코 들어봐.]\n" +
                    "\n" +
                    "\n" +
                    "그의 말에 따르면, 상사의 컨디션 난조는 저주 때문에 악령이 씌였기 때문이라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "불제를 받는 게 좋을 것 같다고, 잘 아는 절을 소개해 주겠다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "상사는 그의 영감은 여전히 믿지 않았지만, 지푸라기라도 잡는 심정으로 그가 알려준 절에 찾아갔다.\n" +
                    "\n" +
                    "\n" +
                    "절 주지스님은 침착한 모습으로 상사를 맞아, 지극히 담담하게 불제를 해주었다.\n" +
                    "\n" +
                    "\n" +
                    "불제가 끝난 후, 상사는 거짓말 같이 컨디션을 회복했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그럼에도 여전히 저주에 관해서는 반신반의였기에, 그 마을에서 있었던 일들을 주지스님에게 이야기했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "주지스님은 그 마을이, 고대부터 내려오는 토착 풍습을 지금도 완고하게 지키고 있다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "먼 옛날, 마을에 찾아왔던 여행자를 재워줬더니, 그 여행자가 아이를 훔쳐 도망쳤던 일이 있었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그때부터 마을 사람들은 스스로를 지키기 위해, 태어난지 얼마 되지 않은 갓난아기가 있을 때는 외부 사람들이 마을에 발도 들여놓지 못하게 막아서게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 풍습이 언제부터인가 점점 도를 더해가, 쫓아낸 외지인이 두번 다시 마을에 돌아오지 못하는 게 목적이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "기도사를 동원해 외지인을 저주해 죽이는 것으로 변질된 것이다.\n" +
                    "\n" +
                    "\n" +
                    "상사는 그날 밤 봤던 노파와, 들었던 외침이 떠올라 오싹했지만, 그럼에도 저주 같은 걸 믿고 싶지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "문득 그 마을에서 봤던 건 남자도 여자도 노인 뿐이었던게 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "왜 젊은 사람들은 없었던 걸까?\n" +
                    "\n" +
                    "\n" +
                    "애시당초 아무리 시골이라고 해도 요즘 시대에 젊은 세대가 그런 인습에 묶여 살리가 없을텐데...\n" +
                    "\n" +
                    "\n" +
                    "그런 의문이 들어, 상사는 주지스님에게 질문했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "주지스님은 순간 몹시 놀란 듯 했지만, 곧 미소지으며 가르쳐주었다.\n" +
                    "\n" +
                    "\n" +
                    "[당신은 아직 알아차리지 못했나 보군요? 그 마을은 고령화가 꽤 빠르게 진행되었습니다. 그런데도 완고하게 주변과 교류를 거부하고, 있지도 않은 갓난아이를 구실로 내세워 외지인들을 내쫓았죠. 그런 마을이 온전히 대가 이어지겠습니까? 그 마을이 완전히 폐촌이 된지도 30년이 훨씬 더 됐어요.]\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 들었을 때 온몸에 느껴졌던 오한을, 상사는 아직도 잊을 수가 없다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 동사무소에서 관련 상담회를 한 후, 동사무소 담당자가 운전을 해 상사는 다시금 그 마을에 갔었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 해가 중천에 떠 있는 대낮에.\n" +
                    "\n" +
                    "\n" +
                    "동사무소 담당자는 진심으로 싫어했다고 했지만, 상사는 꼭 한번 자기 눈으로 확인해야겠다고 죽어라 매달렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "옆에 있다 끼어들은 거래처 사람은 왠지 모르게 재미있을 거 같다며 신을 냈다고 하던가.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤 상사가 갔던 길과는 반대쪽으로 마을에 도착했지만, 거기에는 다 무너질 것 같은 폐허 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "도저히 이전에 봤던 마을과 같은 곳이라고 믿을 수 없을 정도였다 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마을 안쪽까지 들어가 되돌아 본 풍경은 그날 밤 본 마을이 틀림없었다.\n" +
                    "\n" +
                    "\n" +
                    "상사는 아연실색해 식은땀만 흘렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그때부터 상사는 영혼의 존재를 믿게 되었다고.\n" +
                    "\n" +
                    "\n" +
                    "동사무소 담당자는 폐허 그늘에서 자신을 보는 마을사람이 보인다며 끝끝내 차에서 내리지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 혹시 모른다는 생각에 거래처 사람까지 셋이서 다시 절을 찾았다.\n" +
                    "\n" +
                    "\n" +
                    "이번에도 불제는 받았지만, 상냥했던 주지스님이 머리 끝까지 화가 나는 바람에 지독하게 설교를 들었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //516
        {
            str[15] = "나는 병원에서 일하고 있지만, 심령 체험 같은 건 겪어본 적이 없다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 소름 끼치도록 무서운 일은 몇번 본 적 있다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 사람보다 산 사람이 더 무섭다는 이야기를 종종 듣지만, 그건 정말 맞는 말이야.\n" +
                    "\n" +
                    "\n" +
                    "2달 정도 전, 어느 환자분이 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "사인은 질식사.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 가족이 보낸 음식을 몰래 먹다가, 그게 목에 걸려 질식한 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 분은 꽤 견실한 분이었던데다, 퇴원 일정도 잡혀 있었고 가족들도 상냥한 사람들 뿐이라 간호하는 입장에서도 무척 유감이었다.\n" +
                    "\n" +
                    "\n" +
                    "가족들은 사체를 대면하자 통곡했고, 손자부터 딸, 사위까지 사체에 달라붙어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 모습을 보니 사람의 죽음에 익숙해진 우리들도 울컥해, 신입들 중에서는 따라 우는 녀석까지 있을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "사람의 생명이라는 건 이렇게 무거운 거구나 다시금 느낀 순간이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그로부터 몇분 후, 영안실 문이 갑자기 쾅하고 열리고, 화장을 진하게 한 아줌마가 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 갑자기 사체에 덤벼들더니 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[이 쓰레기 같은 할아범이!]\n" +
                    "\n" +
                    "\n" +
                    "가족도, 그 자리에 있던 직원들도 아연실색했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧바로 정신을 잡고 그 아줌마를 말리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[뭡니까, 당신은!]\n" +
                    "\n" +
                    "\n" +
                    "[시끄러! 불만이 있으면 이 할아범한테 말하라고!]\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 그렇게 외치며, 침대 위에 있던 할아버지 사체를 바닥으로 던져내렸다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 그 광경을 보자 가족들은 광분해 아줌마에게 덤벼들었지만, 그 아줌마가 하는 말을 듣고 가족들의 안색이 바뀌었다.\n" +
                    "\n" +
                    "\n" +
                    "그 아줌마는 죽은 환자의 사생아라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 계속해서 콧김을 씩씩 내쉬며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[이 할아범, 유산은 전부 아케미인가 뭔가 하는 여자한테 넘겨줬다잖아! 장난 치는것도 아니고 정말!]\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣자, 조금 전까지 울고 있던 딸의 안색이 순식간에 바뀌더니, 갑자기 바닥에 떨어진 사체를 발로 차기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 짓이세요! 침착하세요!]\n" +
                    "\n" +
                    "\n" +
                    "직원들이 말렸지만, 딸은 낄낄 웃으며 미친듯 계속 사체를 발로 찼다.\n" +
                    "\n" +
                    "\n" +
                    "[장난 치지마, 이 할아범아! 돈 한푼 안 남기고 죽었다고? 뒈져뒈져뒈져뒈져뒈져뒈져뒈져뒈져뒈져뒈져뒈져뒈져!]\n" +
                    "\n" +
                    "\n" +
                    "가족들을 따라 울던 신입은, 이제는 겁에 질려 울고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나머지 가족들은 그저 망연자실하고 있을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "나를 비롯해 경력이 좀 된 직원들은 계속 환자를 걷어차는 아줌마와 딸을 말리러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "손자는 어머니의 급변한 모습에 울부짖는다.\n" +
                    "\n" +
                    "\n" +
                    "그야말로 지옥도였다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 원장이 달려와 소란은 수습되었지만, 내 머릿속에는 딸의 그 귀신 같은 모습과 발로 미친 듯 걷어차인 불쌍한 사체 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 영화에나 나올 법한 사건을 눈앞에서 겪은 것이다.\n" +
                    "\n" +
                    "\n" +
                    "병원에서는 사람이 죽고 사는 일은 흔한 법이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 사건은 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "살아있는 사람이 어디까지 무서워질 수 있는지를 나 자신이 절감했으니.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 그 가족이 어떻게 되었는지는 나도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //517
        {
            str[16] = "전에 살던 아파트에서, 토요일 해질녘 거실에 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 인터폰이 울려, 수화기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[네.]\n" +
                    "\n" +
                    "\n" +
                    "[야마구치씨 댁인가요?]\n" +
                    "\n" +
                    "\n" +
                    "[아뇨, 아닙니다.]\n" +
                    "\n" +
                    "\n" +
                    "그 후, 미안하다는 말 한마디 없이 끊어졌다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 뭐하는 인간이냐고 투덜대며 거실로 돌아왔는데, 다시 벨이 울린다.\n" +
                    "\n" +
                    "\n" +
                    "[네.]\n" +
                    "\n" +
                    "\n" +
                    "[야마구치씨 댁인가요?]\n" +
                    "\n" +
                    "\n" +
                    "[아니, 아까도 아니라 그랬잖아요. 누구세요, 도대체?]\n" +
                    "\n" +
                    "\n" +
                    "아까 전 인터폰에서 들려왔던 그 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 울적한 여자 목소리.\n" +
                    "\n" +
                    "\n" +
                    "말투도, 질문도 처음이랑 똑같았다.\n" +
                    "\n" +
                    "\n" +
                    "명패는 문앞에 제대로 붙어있다.\n" +
                    "\n" +
                    "\n" +
                    "풀네임으로.\n" +
                    "\n" +
                    "\n" +
                    "당연한 얘기지만 나는 야마구치가 아니다.\n" +
                    "\n" +
                    "\n" +
                    "애시당초 이름에서 한 글자도 같은 게 없다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, 세번째로 벨이 울렸다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 수화기를 들지 않고, 직접 현관문으로 다가가 문구멍을 들여다 봤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 밖에 있어야 할 사람 모습이 전혀 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 체인을 걸고 슬쩍 문을 열어봤지만, 밖에는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "벨튀인가 싶어 잔쯕 짜증이 나, 나는 문을 닫고 등을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 다시 벨이 울렸다.\n" +
                    "\n" +
                    "\n" +
                    "등골에 소름이 끼친다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 뒤돌아 문구멍을 내다봐도, 아무 것도 보이지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "그럴리 없다는 생각에 체인까지 풀고, 문을 활짝 열어 밖을 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "문 뒤, 사각까지 전부 확인했지만 역시 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "문을 열면 긴 복도만 펼쳐져 있을 뿐, 숨을 곳 따위 어디에도 없다.\n" +
                    "\n" +
                    "\n" +
                    "나는 멍하니 현관문에 우뚝 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 등뒤에서 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 안 열어주는거야?]\n" +
                    "\n" +
                    "\n" +
                    "지옥 밑바닥에서 울려퍼지는 듯한, 원망스러운 목소리.\n" +
                    "\n" +
                    "\n" +
                    "그게 등뒤, 내 방안에서 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "차마 무서워서 뒤를 돌아볼 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 내가 열 수 있는 최소한만 문을 열었고, 상반신만 내밀어 밖을 내다봤었다.\n" +
                    "\n" +
                    "\n" +
                    "결코 누가 들어올 여유는 없었는데.\n" +
                    "\n" +
                    "\n" +
                    "나는 샌들만 신고 그대로 뛰쳐나와, 근처 편의점으로 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "떨리는 손으로 주머니에서 휴대폰을 꺼내, 부동산에 전화를 건다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 야마모토 하이츠 101호실 콘노인데요. 이상한 사람이... 이상한 사람이 제 방에 있어요.]\n" +
                    "\n" +
                    "\n" +
                    "전화를 받은 부동산 직원은 의아하다는 듯 반문했다.\n" +
                    "\n" +
                    "\n" +
                    "[저... 그럼 경찰에 신고하는 게 낫지 않을까요?]\n" +
                    "\n" +
                    "\n" +
                    "[아니, 그, 그게, 뭐라고 해야하지... 사람이 아닌 거 같아요...]\n" +
                    "\n" +
                    "\n" +
                    "[아, 잠시만 기다려주세요. 지금 사장님 바꿔 드릴게요.]\n" +
                    "\n" +
                    "\n" +
                    "부동산 직원은 내 애매한 말에서 뭔가를 알아차린 듯, 곧바로 사장을 바꿔주었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 사장과 이야기 해보니, 아무래도 이 아파트에는 옛날부터 종종 그 이상한 여자가 찾아오곤 한다는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "최근 들어서는 나타나지 않았기에 이제 괜찮을 거라 여겼다나.\n" +
                    "\n" +
                    "\n" +
                    "덧붙여서, 옛날에는 실제로 \"야마구치씨\"라는 남자가 이 아파트에 살았었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어느날부턴가 집세도 내지 않고 연락도 안되서 방을 뒤져봤더니, 짐도 그대로 두고 사람만 행방불명되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그때부터 \"야마구치씨\"를 찾는 이상한 방문자가 아파트에 나타나게 되었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 그 여자가 내 방을 다시 찾아오는 일은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 언제 또 찾아올지 모른다고 생각하면 도저히 밤에 혼자 있을 수가 없어서, 나는 얼마 지나지 않아 그 아파트를 나와 이사했다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //518
        {
            str[17] = "15년 전 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "내 고향에는 작은 석회동굴이 있다.\n" +
                    "\n" +
                    "\n" +
                    "논과 산 밖에 없는 촌구석이었기에, 마을 사람들도 그 석회동굴을 기반으로 관광사업을 일으키려 노력했었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 자금 문제로 인해 반쯤 개발하다 그대로 방치하게 되었던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 그건 어쩔 수 없는 일이지.\n" +
                    "\n" +
                    "\n" +
                    "이런저런 복잡한 사정이 얽혀 있었을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "아무튼 그렇게 방치되어 있던 석회동굴이, 사실은 좀 범상치 않은 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "동굴이니 미로 같은 내부 구조는 당연한 것이지만, 그보다 특이한 건 입구에서 10m 정도 들어가면 나오는 넓은 공간이었다.\n" +
                    "\n" +
                    "\n" +
                    "사방 25m 정도 되는 공간이 뻥 뚫려있고, 천장에 있는 둥근 구멍에서는 따스한 햇빛이 쏟아진다.\n" +
                    "\n" +
                    "\n" +
                    "발밑을 흐르는 차가운 물은 그 빛을 반사해, 마치 사파이어처럼 푸르게, 반짝반짝 빛난다.\n" +
                    "\n" +
                    "\n" +
                    "거기서 조금 더 들어가면 물이 1m 정도 고인 웅덩이도 있어서, 그 무렵 마을 아이들에게는 천연 물놀이장 겸 비밀기지로 애용되던 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "물론 어른들은 석회동굴에 들어가면 안된다고 우리에게 훈계를 늘어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아직 어렸던 우리들 중, 왜 석회동굴에서 놀면 안되는 건지 납득한 건 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 매일 같이 질리지도 않고 석회동굴에서 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "집에서 몰래 과자를 가져와 먹기도 하고, 반쯤 자기 방처럼 편하게 여기고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그와 만난 것은 그런 일상이 이어지던 어느 여름날이었다.\n" +
                    "\n" +
                    "\n" +
                    "마침 마을 최대 이벤트인 여름축제가 열린 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "그날만큼은 우리도 석회동굴이 아니라 축제가 열리는 신사에 모여, 어른들이 준비하는 걸 곁눈질하며 경내를 돌아다니고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 여름축제 준비를 하던 어른들 중 누군가를 따라왔던 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "할일이 없는 나머지 그저 심심해서 나무 그늘 아래 앉아 있었고.\n" +
                    "\n" +
                    "\n" +
                    "그는 우리가 놀고 있는 걸 한동안 바라만 보더니, 술래잡기를 하다 내가 술래가 되자 말을 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[나도 끼워주지 않을래?]\n" +
                    "\n" +
                    "\n" +
                    "[그건 괜찮은데, 너 누구야?]\n" +
                    "\n" +
                    "\n" +
                    "시골에서는 좀체 보기 힘든 깔끔한 분위기를 한 소년을 보고, 나는 당황해 조금 뒷걸음질 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그런 내 모습을 보며 그는 웃으며 간단히 자기소개를 했다.\n" +
                    "\n" +
                    "\n" +
                    "[나는 K라고 해. 여름방학이라 할아버지댁에 놀러왔어.]\n" +
                    "\n" +
                    "\n" +
                    "우리는 타지 사람인 K를 약간 경계했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 K가 말해주는 도시 이야기는 재미있었고, 함께 노는 사이 곧 우리는 허물없는 친구가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 앞으로도 한동안 마을에 머물거라는 K에게, [그럼 내일 우리 비밀기지에 너도 초대해줄게!] 라고 말했던 건 결코 이상한 일은 아니었으리라.\n" +
                    "\n" +
                    "\n" +
                    "그날 모인 건 친구 A, B, C, 그리고 나와 K까지 모두 5명이었다.\n" +
                    "\n" +
                    "\n" +
                    "K는 우리에게 석회동굴 이야기를 듣자, 눈동자를 빛내며 [빨리 가보고 싶어!] 라며 우리 뒤를 졸졸 따라다녔다.\n" +
                    "\n" +
                    "\n" +
                    "좁은 길을 지나, 예의 그 공터가 나오자 K는 흥분해 소리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[우와, 대단해! 게임에 나오는 거 같아!]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 신나하는 모습을 보니, 우리도 왠지 모르게 의기양양해졌다.\n" +
                    "\n" +
                    "\n" +
                    "K에게 안쪽에는 물웅덩이가 있다고 알려주자, K는 곧 가져온 수영복으로 갈아입고 푸르게 빛나는 웅덩이에 뛰어들었다.\n" +
                    "\n" +
                    "\n" +
                    "우리도 뒤따라 들어가, 다들 물놀이장에 온 것처럼 물을 마구 뿌려대며 시간도 잊고 떠들며 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 즐겁게 놀고나니 배가 고파져, C랑 K는 남겨두고 나머지 셋이 집에 가 간식을 가져오기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "집에 들렀다 다시 동굴에 모이기까지는 그로부터 20분 정도가 걸렸던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "나는 칼피스를 물통에 담고, 과자를 챙겨서 A, B랑 같이 동굴로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 셋이서 동굴 안에 들어갔는데...\n" +
                    "\n" +
                    "\n" +
                    "거기 있어야 할 C와 K의 모습이 보이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 C와 K가 같이 장난을 치려 숨어있는 거라고 생각해 바위 뒤나 안쪽 깊은 구멍을 들여다보기도 했지만, 두 사람의 기척조차 느껴지질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 초조해져 뭔가 위험한 일이라도 일어난 게 아닌가 하는 생각이 들 무렵, 방금 전까지 우리가 헤엄쳤던 물웅덩이 표면에, 작은 거품들이 보글보글 올라오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "A와 B도 그걸 알아차렸고, 우리는 아무 말 없이 멍하니 그 거품을 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 그 거품을 바라보고 있자, 서서히 거품은 작아지더니 이윽고 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 뭔가 싶은 생각에, 친구들과 눈을 마주친다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 방금 전 거품이 올라왔던 곳에서 축구공 같은 둥근 물체가 소리 없이 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "순간 얼어붙었지만, 곧 그게 축구공이 아니라, 사람 머리라는 걸 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "본 적 있는 그 긴 머리는, 틀림없이 도시에서 왔던 그 소년, K였다.\n" +
                    "\n" +
                    "\n" +
                    "[야, K! 너 괜찮아?]\n" +
                    "\n" +
                    "\n" +
                    "[C가 안 보여! 너 혹시 C 어디 갔는지 알아?]\n" +
                    "\n" +
                    "\n" +
                    "[우선 이리로 좀 나와봐!]\n" +
                    "\n" +
                    "\n" +
                    "우리는 K에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 물에 떠오른 그 머리는, 좀처럼 우리 쪽을 보려하지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 A는 화가 치밀었는지, [야, 너 무시하지 말라고!] 라며 소리를 지르고 수면에 떠오른 머리를 향해 작은 돌을 던졌다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 기다려!]\n" +
                    "\n" +
                    "\n" +
                    "[뭐하는 짓이야!]\n" +
                    "\n" +
                    "\n" +
                    "돌을 던지기 직전, 나와 B가 A에게 외쳤지만 A를 막을 수는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "돌은 곧바로 날아가, 작은 소리를 내고 수면에 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 돌이 머리에 맞지는 않았지만, 꽤 근처에 떨어진 탓에 물이 튀었다.\n" +
                    "\n" +
                    "\n" +
                    "[위험하잖아!]\n" +
                    "\n" +
                    "\n" +
                    "[맞으면 어쩌려고 그래!]\n" +
                    "\n" +
                    "\n" +
                    "우리가 A를 질책하자, A는 낙담한 듯한 모습으로 [그치만...] 이라고 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "문득 수면 쪽을 보자, 분명 거기에 있던 머리가 어느새인가 사라진 후였다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 저기...!]\n" +
                    "\n" +
                    "\n" +
                    "내가 소리를 내려던 순간, 안쪽으로 이어진 석회동굴 안에서 [자박... 자박...] 하는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "젖은 장화를 신고 걷는 듯한 소리가, 동굴 벽에 울리며 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "작은 소리였기에, 말다툼을 하고 있던 A와 B는 아직 알아차리지 못한 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "어찌된 영문인지, 소리가 들려오는 안쪽 어두운 구멍에서 눈을 뗄 수가 없어 나는 무의식 중에 조금씩 뒷걸음질쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 A랑 B도 내 모습이 이상한 걸 깨달았는지, 마치 얼싸안는 것처럼 서로를 부여잡고 소리 나는 쪽을 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "안쪽으로 이어진 길에서는 [자박... 자박...] 하는 기분 나쁜 소리가 계속 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "서서히 가까워지는 것인지 소리도 점점 커진다.\n" +
                    "\n" +
                    "\n" +
                    "큰소리를 지르며 도망치고 싶다는 생각도 있었지만, 왠지 모르게 소리를 지르면 위험하다는 생각이 들어 그것도 못할 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느새 우리는 물가에 몰려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[자박... 자박...] 하는 소리는 더욱 가까워온다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 순간, 물에 젖은 바위 때문에 미끄러져 B가 엉덩방아를 찧었다.\n" +
                    "\n" +
                    "\n" +
                    "그제야 정신을 차리고, 우리는 [도망치자!] 라고 외치며 온힘을 다해 뛰기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "기분 나쁜 소리가 들려오는 안쪽 구멍 반대편, 출구를 향해.\n" +
                    "\n" +
                    "\n" +
                    "한눈도 안 팔고, 정신없이 달려 출구까지는 얼마 안 남았을 무렵.\n" +
                    "\n" +
                    "\n" +
                    "우리는 세번째 충격을 받았다.\n" +
                    "\n" +
                    "\n" +
                    "[오오오오오오오오오오오!]\n" +
                    "\n" +
                    "\n" +
                    "지저로부터 울리는 듯한 신음소리가, 출입구 부근에서 들려왔던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "이젠 출구로 도망칠 수도 없다.\n" +
                    "\n" +
                    "\n" +
                    "안으로 들어가자니 그런 기분 나쁜 곳에 다시 가고 싶지도 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 오금이 저리고 허리가 아파, 힘없이 그 자리에 주저앉고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "이제 끝이다...\n" +
                    "\n" +
                    "\n" +
                    "본능적으로 공포를 피할 생각이었을까, 나는 꽉 눈을 감았다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 머리를 바위로 얻어맏은 것 같은 충격이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "눈 안쪽에서는 별이 빛난다.\n" +
                    "\n" +
                    "\n" +
                    "귀신한테 맞았어!\n" +
                    "\n" +
                    "\n" +
                    "귀신은 사람을 때릴 수 있구나...\n" +
                    "\n" +
                    "\n" +
                    "공포 때문에 나는 이상한 생각만 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 어째서인지 사라졌던 C의 목소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 괜찮아?]\n" +
                    "\n" +
                    "\n" +
                    "[어...?]\n" +
                    "\n" +
                    "\n" +
                    "나와 A, B는 조심스레 고개를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 걱정스러운 얼굴을 하고 있는 C와, 머리끝까지 화가 난 B네 아버지랑 C네 아버지가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 세 사람은 멍하니 있는 우리를 내버려두고, 셋이서 말하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[이 멍청한 자식아! 여기는 들어오지 말라고 그렇게 말을 해도 못 알아먹냐!]\n" +
                    "\n" +
                    "\n" +
                    "화를 잔뜩 내는 C네 아버지와 달리, B네 아버지는 C에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[C! 여기서 놀던 건 이녀석들 뿐이냐?]\n" +
                    "\n" +
                    "\n" +
                    "[아뇨... 한명 더, 도시에서 온 K가...]\n" +
                    "\n" +
                    "\n" +
                    "[뭐? K라고? 어느 집 아이야, 그건!]\n" +
                    "\n" +
                    "\n" +
                    "[그게... 분명 저 쪽 할아버지네 집 손자라고...]\n" +
                    "\n" +
                    "\n" +
                    "하지만 C의 이야기를 들은 아저씨들은 의아하다는 표정으로 서로 얼굴을 마주봤다.\n" +
                    "\n" +
                    "\n" +
                    "[그 집 할아버지는 얼마 전에 입원해서 그 집에는 아무도 없는데...]\n" +
                    "\n" +
                    "\n" +
                    "우리는 할 말을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "그럼 우리는 도대체 누구랑 놀았다는 것인가.\n" +
                    "\n" +
                    "\n" +
                    "[우선 우리가 좀 찾아보고 갈테니, 너희는 집에 가거라.]\n" +
                    "\n" +
                    "\n" +
                    "의문의 답을 찾을 시간도 없이, 우리는 B네 아버지 등쌀에 떠밀려 집으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와서는 뭘 할 기력도 없어, 그저 에어콘을 틀어놓고 멍하니 누워 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 집에 돌아온 건 해질녘이었다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 붉으락푸르락해서 내 방에 뛰어들어온 아버지는, [이 바보같은 놈!] 이라고 소리치며 나를 때렸다.\n" +
                    "\n" +
                    "\n" +
                    "평상시에는 온후한 아버지에게 맞은 것에 놀라, 나는 아픈 줄도 몰랐다.\n" +
                    "\n" +
                    "\n" +
                    "멍하니 아버지를 올려보고 있자, 아버지는 한숨을 쉬고 조용히 말하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[저긴 말이다, 예로부터 그리 좋은 소문이 있는 곳이 아니었어. 사람이 사라지거나 상처를 입는다는 이야기도 많았고. 개발한다는 이야기가 나왔을 때도 마을에서는 반대했지만 시에서 억지로 밀어붙인거고.]\n" +
                    "\n" +
                    "\n" +
                    "몰랐던 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "[그래서 착공은 하게 됐지만 아니나 다를까 사고가 계속 일어났지. 그래서 개발도 중단된거야. 너희들이 같이 놀았다는 아이가 누구인지는 아버지도 모른다. 하지만 더는 그 석회동굴에 들어가지 말거라. 더 이상 아버지를 걱정시키지 말아줘.]\n" +
                    "\n" +
                    "\n" +
                    "진지한 아버지의 모습에, 나는 어딘지 모르게 미안한 마음이 들어 두 번 다시 그 동굴에 가지 않겠다고 약속했다.\n" +
                    "\n" +
                    "\n" +
                    "그건 A, B, C도 마찬가지였던지, 우리는 그 사건 이후 석회동굴 이야기는 입에도 담지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "사라진 소년에 관해서도 마찬가지였다.\n" +
                    "\n" +
                    "\n" +
                    "누군가 그 할아버지네 집에서 살았던 흔적이 없었고, 결국 우리가 집단으로 환상이라도 본 게 아니냐는 이야기가 되어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "어른이 된 후, 술자리에서 동네 어르신들에게 은근슬쩍 그 동굴에 관해 물어본 적이 있었지만, 천연 감옥으로 썼다는 이야기나 전쟁 중에 방공호였다는 등 이런저런 이야기만 있을 뿐 무엇이 진상인지는 알 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 두 번 다시 그 동굴에 들어가지 않을 생각이다.\n" +
                    "\n" +
                    "\n" +
                    "그 [자박... 자박...] 하는 소리를 듣고 싶지도 않을 뿐더러...\n" +
                    "\n" +
                    "\n" +
                    "왠지 그 동굴 안에서, K가 아직도 그 때 그 모습 그대로 우리를 기다리고 있지 않을까 하는 생각이 들기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //519
        {
            str[18] = "우리 누나 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "누나한테 직접 듣거나 한 건 아니지만, 아무래도 우리 누나는 영감이 있는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "이건 내가 중학교 때 일이다.\n" +
                    "\n" +
                    "\n" +
                    "그날 학교가 끝난 후, 친구 A랑 B가 우리 집에 놀러왔었다.\n" +
                    "\n" +
                    "\n" +
                    "2층의 내 방에서 평범히 이야기를 나누고 있었지.\n" +
                    "\n" +
                    "\n" +
                    "해가 저물 무렵, 슬슬 친구들이 돌아가려 하는데, 꽝하고 엄청난 기세로 방문이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "다들 깜짝 놀라 얼어있었다.\n" +
                    "\n" +
                    "\n" +
                    "문밖에는 우리 누나가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "누나는 B를 가만히 째려보더니 한마디 툭 뱉었다.\n" +
                    "\n" +
                    "\n" +
                    "[...고양이 13마리. 이 쓰레기야. 너 어떻게 한거야, 걔들한테. 이제 곧 모습을 드러낼거야.]\n" +
                    "\n" +
                    "\n" +
                    "순간 방안이 어슴푸레해졌다.\n" +
                    "\n" +
                    "\n" +
                    "불은 그대로 켜져 있는 상태였는데도.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에 털이 흠뻑 젖은 개한테서 날 법한 비릿한 냄새가 방안에 가득 찼다.\n" +
                    "\n" +
                    "\n" +
                    "구역질을 느껴 입을 막고 몸을 숙이자, B의 발목이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "내장까지 전부 뜯겨나가 피투성이가 된, 갈기갈기 찢어진 동물의 시체가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "삼색털, 검은털, 갈색털 죄다.\n" +
                    "\n" +
                    "\n" +
                    "정말 끔찍했다.\n" +
                    "\n" +
                    "\n" +
                    "피거품까지 일고 있었으니.\n" +
                    "\n" +
                    "\n" +
                    "[너, 두번 다시는 우리 집에 오지마.]\n" +
                    "\n" +
                    "\n" +
                    "누나는 그렇게 말하고, 방문을 닫고 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "이상하게 누나가 나가자 곧 내 방은 원래대로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 창백해져서 A와 마주 보고 있는데, B가 바닥에 주저앉아 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[좋은 스트레스 해소법이었어... 왠지 말이야, 달라붙어 오는 고양이를 잔혹한 방법으로 죽이면 죽일수록 시원했거든...]\n" +
                    "\n" +
                    "\n" +
                    "서 있는 내게 B의 얼굴은 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 등은 부들부들 떨리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "평소 B란 녀석은, 성실하기 그지 없고 상냥한 친구였다.\n" +
                    "\n" +
                    "\n" +
                    "그런 짓을 할 거라곤 꿈에도 상상 못했으니.\n" +
                    "\n" +
                    "\n" +
                    "그 순간 온몸에 소름이 끼쳤던 걸 아직도 기억하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 나와 B는 점차 소원해졌다.\n" +
                    "\n" +
                    "\n" +
                    "서서히 B의 모습도 이상해져갔다.\n" +
                    "\n" +
                    "\n" +
                    "혼자말을 중얼중얼 되뇌이기도 하고, 벽을 보며 사과하기도 하고.\n" +
                    "\n" +
                    "\n" +
                    "얼굴도 초췌해져서, 원래 나이보다도 훨씬 더 늙어보일 정도가 됐다.\n" +
                    "\n" +
                    "\n" +
                    "B는 그 다음해 봄에 전학을 갔기에, 그 이후 소식은 나도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "최근에 들어, 나는 누나에게 문득 그 때 일이 떠올라 물어봤었다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시 그 때 B 녀석, 어떻게 도와줄 방법은 없었을까, 누나?]\n" +
                    "\n" +
                    "\n" +
                    "누나는 또 한마디 툭 던질 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[어떻게든 찾아보면 방법은 있었겠지. 근데 귀찮잖아.]\n" +
                    "\n" +
                    "\n" +
                    "나는 B나 고양이들의 원한보다, 우리 누나가 더 무섭다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //520
        {
            str[19] = "내게는 영감 따윈 없고, 특히 무서운 일을 겪은 적도 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "이 이야기는 어머니한테 들은거구요.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 아버지에게 시집 오기 한참 전, 아직 두분 다 젊을 무렵 이야기랍니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지 친가는 O현 어느 해변에 있고, 주변에는 바다를 매립해 농업용지로 쓰고 있는 지대가 쫙 펼쳐져 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "바다를 매립하기 전까지는 완전 섬이었고, 있는 땅이래봐야 산이 고작이었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 산기슭, 얼마 안 되는 평지에 집들이 잔뜩 몰려지어져 있는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이전에는 어업을 하며 먹고 사는 집들이 대부분이었지만, 그 무렵에는 어부를 그만두고 그냥 회사일이나 하는 집이 더 많았다고 하더라구요.\n" +
                    "\n" +
                    "\n" +
                    "아버지도 그런 사람들 중 하나였고.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 아버지가 어머니를 데리고 사촌 F씨네 집에 놀러갔었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "F씨 역시 그냥 회사원이었지만, 쓸데없이 출장을 다니는 일이 잦아 아버지도 가끔 만날 뿐이었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 F씨와 만난 적이 없었구요.\n" +
                    "\n" +
                    "\n" +
                    "목적지에 도착하니, F씨 어머니가 마중나왔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "환영받으며 현관을 지나 집에 들어오자, 안에서 F씨가 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 얼굴을 보고, 어머니는 우뚝 멈춰섰다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "몸은 그냥 평범한 남자 몸인데, 얼굴은 인간이 아니라 말 같이 생겼던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고 완전히 말 머리를 하고 있는 것도 아니고, 그저 말 같이요.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 어찌되었든, 멀쩡한 사람 얼굴로는 보이질 않았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "놀랐지만 그렇다고 소리를 지르자니 예의가 아니고, 어머니는 그저 주변 분위기를 따랐다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "F씨는 꽤 상냥한 분이었던데다, 말도 잘하는 재밌는 사람이었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 이야기를 나누다, F씨가 [다음주부터 또 출장이지 뭐에요.] 라고 말을 꺼냈다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 순간, 어째서인지 어머니는 [그럼 두번 다시 여기는 못 돌아오겠네요.] 라고 말해버렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "정말 자기 의지가 아니라, 자신도 모르게 입에서 말이 튀어나왔다고 하더군요.\n" +
                    "\n" +
                    "\n" +
                    "당황한 어머니를 보며, F씨는 쓴웃음을 지었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[아뇨, 일주일 후에는 돌아올 거에요.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 F씨는 돌아오지 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "출장지에서 교통사고를 당해 세상을 떠났거든요.\n" +
                    "\n" +
                    "\n" +
                    "즉사였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지와 함께 장례식에 갔을 때, F씨의 영정을 보고 어머니는 또 놀랐다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "거기 찍혀 있는 F씨 얼굴은, 온화해 보이는 보통 남자 얼굴이었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "처음 봤을 때 그 말 같은 얼굴이 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그럼 그 때 봤던 그 F씨 얼굴은 도대체 무엇이었을까요...\n" +
                    "\n" +
                    "\n" +
                    "어머니는 장례식에 참석한 내내, 무서워서 벌벌 떨고 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 부모님은 결혼해 고향에서 멀리 떨어진 곳에 집을 짓고 지금까지 살고 계십니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지 고향은 태풍이 올 무렵이면 자주 산이 무너져, 그 때마다 많은 사람이 죽곤 했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "또 해변이었기에 옛날에는 익사하는 사람도 많았다고 하네요.\n" +
                    "\n" +
                    "\n" +
                    "F씨는 출장지에서 교통사고 죽은 것이니 큰 관계는 없을지 모르겠습니다만...\n" +
                    "\n" +
                    "\n" +
                    "죽기 직전에 인간말고 다른 얼굴로 보이는 일이 정말 있는 걸까요?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //521
        {
            str[20] = "10여년 전 내가 겪은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 시골에 있는 친가에 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "친가는 오래 전부터 내려온 일본식 주택이었지만, 맞닿는 한 면에 논이 펼쳐져 있는 시골 동네라는 걸 빼면 극히 평범한, 어디에나 있을 법한 집이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 대학을 졸업했음에도, 구직도 않고 지루한 하루하루를 보내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 매일 같이 잔소리를 했지만, 곧 들은체만체 하는 내 모습에 기가 막혔는지 그냥 내버려두셨다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 인생 최악의 시기였던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "어느날, 매미 울음소리를 들으며 평소처럼 툇마루에 멍하니 누워있을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "[마사.]\n" +
                    "\n" +
                    "\n" +
                    "누가 이름을 불러 뒤돌아보니, 툇마루 너머 옆방에 할아버지가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "꼬질꼬질하게 때가 탄 런닝 셔츠에, 갈색 복대와 잠방이를 입은 채다.\n" +
                    "\n" +
                    "\n" +
                    "만화에서 흔히 나오는 할아버지랑 빼닮은 모습을, 우리 할아버지는 언제나 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 옛날부터 내게 이런저런 체험을 시켜주신 분이라, 보통 사람이 아니라는 건 어릴 적부터 이미 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 내 맞은 편에 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 취직 안하냐?]\n" +
                    "\n" +
                    "\n" +
                    "[할게. 조금만 있다가.]\n" +
                    "\n" +
                    "\n" +
                    "[하, 거짓말 하고 있네. 평생 부모 그늘 밑에서 얻어먹고 살 작정이지?]\n" +
                    "\n" +
                    "\n" +
                    "[들켰어?]\n" +
                    "\n" +
                    "\n" +
                    "[어이, 마사. 이 시골에는 정말로 필요한 놈 아니면 바보 멍청이만 있는게야. 너는 어느 쪽도 아니니 멀리 나가서 일해라.]\n" +
                    "\n" +
                    "\n" +
                    "[그게 뭐람.]\n" +
                    "\n" +
                    "\n" +
                    "나는 할아버지의 말에 코웃음 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[너를 위해 말하는게다.]\n" +
                    "\n" +
                    "\n" +
                    "그 때 봤던 할아버지 눈은 묘하게 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "목소리는 평소의 상냥한 할아버지 목소린데, 눈매는 지금껏 본 적 없는 날카로운 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "얼빠진 내 기억에도 선명히 남을 정도로.\n" +
                    "\n" +
                    "\n" +
                    "그 때는 아직 할아버지가 뭘 말하고 싶은 것인지 몰랐다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 저녁식사 후 나는 거실 소파에 앉아 아이스크림을 먹으며 TV를 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[마사.]\n" +
                    "\n" +
                    "\n" +
                    "또 할아버지가 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "낮과 변함없는 모양새다.\n" +
                    "\n" +
                    "\n" +
                    "[왜요, 또.]\n" +
                    "\n" +
                    "\n" +
                    "계속 TV나 보고 싶었지만, 낮에 봤던 할아버지의 무서운 눈초리가 떠올라 나는 순순히 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[너한테 이야기 해야만 하는 게 있다.]\n" +
                    "\n" +
                    "\n" +
                    "그러더니 할아버지는 [으랏샤.] 하고 내 옆에 앉아, 이야기를 늘어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "[너에게 이 집의 비밀을 가르쳐주마.]\n" +
                    "\n" +
                    "\n" +
                    "[집의 비밀?]\n" +
                    "\n" +
                    "\n" +
                    "[이 집 천장에서, 가끔씩 이상한 소리가 나지. 너도 알고 있지?]\n" +
                    "\n" +
                    "\n" +
                    "[...응, 아, 뭐...]\n" +
                    "\n" +
                    "\n" +
                    "나는 이 집에서 태어나 자라며, 천장에서 소리가 나는 걸 수십번은 들은 터였다.\n" +
                    "\n" +
                    "\n" +
                    "흔히 있을법한 이야기지만, 누군가 미친 듯 달려 천장을 돌아다니는 소리가 들리기도 하고, 바람소리 같은 낮은 신음소리가 들리기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "이상하게 경을 읊는 목소리 같은 게 들리기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "그것은 그 무렵에도 계속 되고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그런 현상이 일어나는 건 언제나 나 혼자 있을 때 뿐이라, 부모님에게 이야기를 해도 아무도 믿어주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지만은 예외였지만.\n" +
                    "\n" +
                    "\n" +
                    "[그게 뭐 어쨌는데?]\n" +
                    "\n" +
                    "\n" +
                    "내심 두근대며, 나는 할아버지에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[저것은 천장과 지붕 사이에 모시는게다.]\n" +
                    "\n" +
                    "\n" +
                    "[...뭐를?]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 [아...] 하고 무언가를 말하려다 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "[아... 이름을 말하면 안되겠구나...]\n" +
                    "\n" +
                    "\n" +
                    "[아니, 그게 뭐야? 나는 안 되겠는데. 뭔가 위험한 거 아냐?]\n" +
                    "\n" +
                    "\n" +
                    "그 때, 촉이 확 꽂혔던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 일단 가보자고.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지 손에는 언제 가져온 것인지, 회중전등이 2개 들려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 만면에 미소를 띄우고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 벌써부터 식은땀을 줄줄 흘리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "목적지까지 향하는 다리가 무겁다.\n" +
                    "\n" +
                    "\n" +
                    "20년 넘게 살아온 정든 집인데, 완전히 생소한 심령 스폿으로 끌려가는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 준비할 시간을 주겠다며 30분 정도 있다가 움직였으니, 확실히 시간은 9시 반 넘어서였을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 아침 일찍부터 일이 있어, 그날은 이미 잠을 청하고 계셨다.\n" +
                    "\n" +
                    "\n" +
                    "거참, 잘도 주무시네.\n" +
                    "\n" +
                    "\n" +
                    "아들은 죽을 각오로 끌려가고 있는데 말이야.\n" +
                    "\n" +
                    "\n" +
                    "나와 할아버지는 툇마루를 지나, 복도를 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[여기다.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 내 앞에서 탁 멈추더니, 오른쪽에 있던 문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 초등학교 저학년 무렵까지 놀이방으로 썼던 방이었다.\n" +
                    "\n" +
                    "\n" +
                    "패미컴을 가지고 놀거나, 인형 가지고 군인놀이를 하기도 했던 추억 어린 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 그냥 창고지만.\n" +
                    "\n" +
                    "\n" +
                    "그러다 문득, 나는 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "[할아버지... 저거...]\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //522
        {
            str[21] =  "내가 가리킨 곳에는 옻칠된 새까만 여닫이 문이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내 기억에는 그런 게 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그저 하얀 벽장문이었는데...\n" +
                    "\n" +
                    "\n" +
                    "기억과는 다른, 너무나 이상한 상황에 심장이 마구 뛰었다.\n" +
                    "\n" +
                    "\n" +
                    "[네가 여기 들어오지 않게될 무렵에 바로 바꿔버렸지.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 당연하다는 듯 말하며, 벌벌 떠는 나를 거들떠보지도 않고 그 문에 손을 댔다.\n" +
                    "\n" +
                    "\n" +
                    "끼긱대는 소리와 함께 문이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "안은 깜깜해서 아무 것도 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 갑자기 속이 메스꺼워졌다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지에게 속이 안 좋다고 호소했지만, [곧 익숙해질게다.] 라는 한마디만 듣고 무시되었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 조용히 회중전등을 켜, 문 안쪽 천장을 비추었다.\n" +
                    "\n" +
                    "\n" +
                    "[보거라, 마사.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 내 팔을 잡고, 억지로 안을 들여다보게 했다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 또 부자연스럽게 옻칠된 네모난 문이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 그 문을 통해 천장과 지붕 사이로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 할아버지를 밀어 올리고, 그 다음에는 내가 그 공간에 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 아까 전과는 비교도 되지 않을 정도의 오한과 구토가 나를 습격했다.\n" +
                    "\n" +
                    "\n" +
                    "분위기가 무겁다는 정도로 설명할 수준이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "위험하다는 생각 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게까지 생명의 위험을 느낀 건 그 때가 처음이었다.\n" +
                    "\n" +
                    "\n" +
                    "등골에는 식은땀이 흐르고, 입안은 바싹바싹 말라간다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 생각해도 이런 공간이 멀쩡한 것일리 없다.\n" +
                    "\n" +
                    "\n" +
                    "이런 데서 아무렇지도 않은 얼굴을 하고 있는 할아버지가 대단하다는 생각 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[하, 할아버지... 나 더는 안되겠어. 나 좀 살려줘...]\n" +
                    "\n" +
                    "\n" +
                    "그 나이를 먹은 주제에, 나는 할아버지에게 울며 매달렸다.\n" +
                    "\n" +
                    "\n" +
                    "[아니된다. 너는 똑바로 봐두거라.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 낮에 봤던 것 이상으로 무서운 얼굴을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 할아버지가 무슨 생각을 하고 있는지 도저히 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나를 이런 곳에 끌고 오다니, 진심으로 죽일 생각이라고 느낄 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "마음 속으로는 할아버지를 살인자라고 울부짖고 있었으니.\n" +
                    "\n" +
                    "\n" +
                    "어쨌든 나는 안정을 되찾으려, 천천히 숨을 들이마셨다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 숨이 콱 막힌다.\n" +
                    "\n" +
                    "\n" +
                    "당연하지만 먼지투성이였던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "깊게 들이마셔봐야 숨이 막힐 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "주변을 돌아보니 지은지 90년은 된 집의 대들보들이 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "이리저리 회중전등을 휘둘러 보는데, 어느 구석에 번쩍 빛나는 게 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 싶어 다시 그 쪽으로 빛을 비춰보니, 거기 있었다.\n" +
                    "\n" +
                    "\n" +
                    "신단 비슷하지만, 무언가 조금 모습이 다른 게.\n" +
                    "\n" +
                    "\n" +
                    "잘은 모르겠지만 사당 같은 게 이상한 분위기를 뿜어내며 거기 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[할아버지, 저게 뭐야?]\n" +
                    "\n" +
                    "\n" +
                    "입술은 벌벌 떨리고 혀는 마구 꼬이는 와중에도, 필사적으로 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[저게 소리가 나는 원인이다.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지도 사당에 빛을 비췄다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 갑자기 할아버지는 놀란 얼굴을 하더니, 내게서 전등을 뺏고 두개 다 불을 껐다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에는 어둠 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 꽤 초조해하고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[할아버지?]\n" +
                    "\n" +
                    "\n" +
                    "나는 눈앞에 닥친 어둠과, 당황해 하는 할아버지 모습에 반쯤 패닉에 빠져있었다.\n" +
                    "\n" +
                    "\n" +
                    "[쉿, 조용히 하거라!]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 작은 목소리로, 강하게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[마사, 지금부터 출구로 간다. 그때까지 숨을 참거라.]\n" +
                    "\n" +
                    "\n" +
                    "[엣, 숨을 참아?]\n" +
                    "\n" +
                    "\n" +
                    "[됐으니까 서둘러라! 출구에 도착할때까지 저것에서 눈을 떼면 안된다!]\n" +
                    "\n" +
                    "\n" +
                    "저것이라는 건 분명 사당을 말하는거겠지.\n" +
                    "\n" +
                    "\n" +
                    "하지만 왜 그러는 건지 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "왜 숨을 참고 사당을 보며 출구로 가야하는거지?\n" +
                    "\n" +
                    "\n" +
                    "물론 반쯤 패닉이었기에, 나는 그 말대로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그쯤되니 어두운 곳에 눈이 익숙해져, 사당의 윤곽은 눈에 들어올 정도가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "숨을 크게 들이마시고 참자, 곧 이변이 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "사당 문에서, 이상한 그림자 같은 게 스르륵 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "\"그것\"을 본 내 움직임은 한순간 얼어붙었다.\n" +
                    "\n" +
                    "\n" +
                    "더 이상 생각이라는 걸 할 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보면 그것은 사람 형태를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어둠보다 더 어둡다.\n" +
                    "\n" +
                    "\n" +
                    "움직임은 둔하다.\n" +
                    "\n" +
                    "\n" +
                    "좌우로 흔들리기도 하고, 갑자기 넘어지더니 거미처럼 기어오는 등, 차마 내가 말로 다 전하지 못할만큼 기분 나쁜 움직임이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음으로 본 \"그것\"은, 공포보다는 흥미가 느껴지는 존재였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 위험하다는 것은 틀림없다.\n" +
                    "\n" +
                    "\n" +
                    "분명히 이 세상 존재가 아니라는 생각에, 내 다리는 벌벌 떨리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "\"그것\"에서 눈을 떼어놓지 않고 있자, 할아버지는 내 옷자락을 잡고 출구까지 뒤로 물러나도록 이끌었다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 놈은 이렇게 가까이 있음에도 우리를 알아차리지 못하는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "아마 숨을 참으라고 할아버지가 말한 건, 놈이 우리를 발견하지 못하게 하기 위해서였겠지.\n" +
                    "\n" +
                    "\n" +
                    "우리는 가능한 한 발소리를 내지 않으며, 가까스로 출구까지 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "출구에서 조용히 내려올 때까지, 놈에게서 눈을 뗄 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "놈이 움직일 때마다, 천장과 지붕 사이 공간에서 기분 나쁜 발소리가 계속 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 방으로 내려오자마자, 할아버지를 버려두고 거실까지 미친듯 달렸다.\n" +
                    "\n" +
                    "\n" +
                    "불을 켜고 TV를 틀어, 방금 전까지 있었던 비상식적인 공간에서 벗어나려 애썼다.\n" +
                    "\n" +
                    "\n" +
                    "곧 할아버지가 거실로 왔다.\n" +
                    "\n" +
                    "\n" +
                    "[보았겠지? 굉장하지 않냐, 저건.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 내가 두려워하는 모습을 보며 만족하고 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 제정신이 아닐 지경이었다.\n" +
                    "\n" +
                    "\n" +
                    "저게 만약 알아차렸다면 분명 나는 죽었을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "틀림없다.\n" +
                    "\n" +
                    "\n" +
                    "[도대체 저건 뭐야! 할아버지는 뭘 하고 싶은건데!]\n" +
                    "\n" +
                    "\n" +
                    "흥분한 나는, 소리치며 할아버지에게 달려들었다.\n" +
                    "\n" +
                    "\n" +
                    "[와하하하하, 저건 선조에게 원한을 품은 영혼이다. 나도 자세히는 몰라. 너무 위험한 거라 우리 선조가 사당에 모시고, 저걸 천장과 지붕 사이에 넣은거다. 검은 문은 결계 같은게지. 안전을 위해 근처 신사에 부탁해 만든게야. 이름을 말하면 안 되는 건, 그 이름을 들은 사람은 홀려버리기 때문이다.]\n" +
                    "\n" +
                    "\n" +
                    "홀린다...\n" +
                    "\n" +
                    "\n" +
                    "상상을 초월하는 말에, 나는 정신이 아득해졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 거기서 의문이 생겨났다.\n" +
                    "\n" +
                    "\n" +
                    "[...그런데 할아버지는 이름 알고 있는거잖아? 근데 어째서 멀쩡한데?]\n" +
                    "\n" +
                    "\n" +
                    "[비밀이다.]\n" +
                    "\n" +
                    "\n" +
                    "그 후 몇번이고 이유를 물었지만, 할아버지는 아무 것도 가르쳐주지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다음날 아침, 나는 또 툇마루에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어제 일은 혹시 꿈을 꾼 게 아닐까?\n" +
                    "\n" +
                    "\n" +
                    "아마 그렇겠지?\n" +
                    "\n" +
                    "\n" +
                    "우리 집에 그런게 있을리 없어.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 스스로를 속여넘기고 있는데, 할아버지가 또 내 맞은편에 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "[안녕, 할아버지.]\n" +
                    "\n" +
                    "\n" +
                    "별로 이야기하고 싶지 않았지만, 일단 인사는 했다.\n" +
                    "\n" +
                    "\n" +
                    "옛날 사람이라 인사를 안하면 경을 치시니.\n" +
                    "\n" +
                    "\n" +
                    "[그래, 안녕이다.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지도 웃는 얼굴로 받아줬지만, 곧 나를 보고 양 무릎에 두 손을 얹었다.\n" +
                    "\n" +
                    "\n" +
                    "[OOOOO.]\n" +
                    "\n" +
                    "\n" +
                    "어? 할아버지가 지금 뭐라고 말한거지?\n" +
                    "\n" +
                    "\n" +
                    "[할아버지?]\n" +
                    "\n" +
                    "\n" +
                    "[OOOOO.]\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 그 말이 무엇인지 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "틀림없이, \"그것\"의 이름이다!\n" +
                    "\n" +
                    "\n" +
                    "내가 없었던 일이라고 치부하려고 애썼던 어제 일이, 단번에 다시 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "꿈일리가 없다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 이 정신나간 할배는, 내게 \"그것\"의 이름을 알려줘버렸다.\n" +
                    "\n" +
                    "\n" +
                    "[오, 뭔지 알겠나? 안심해라. 이 집에 머물지 않으면 홀릴 일도 없어. 저 놈은 이 집 밖으로는 나가질 못하니까 말이다.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 태평하게 웃어제낄 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 나는 곧바로 도쿄에서 일자리를 찾아내, 집에서 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "덧붙이자면 할아버지는 그로부터 2년 뒤 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 \"그것\"에게 홀리지는 않을까 잔뜩 겁을 먹은 채 집으로 돌아가 장례식에 임했지만, 아무 일도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 할아버지가 나를 집에서 내쫓으려고 거짓말로 전해준 이름이었던 건 아닐까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //523
        {
            str[22] = "내가 간호전문대에 다닐 무렵 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "간호학과 학생들은 종종 아르바이트 삼아, 간호조수 일을 하게 되는 경우가 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 집안 사정 때문에 집에 손을 벌릴 상황이 못됐습니다..\n" +
                    "\n" +
                    "\n" +
                    "학비는 장학금으로 충당이 되지만 생활비는 벌어써야 했죠.\n" +
                    "\n" +
                    "\n" +
                    "그랬기에 야근 아르바이트 모집이 있으면 언제나 맨 먼저 신청하곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트를 하는 곳은 대학과 연계해 실습을 받는 병원이기도 했기에, 야근이라고는 해도 실습의 연장선 같은 느낌이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "거기서 심야 근무를 맡은 간호사분과 함께 느긋하게 일하면 되는 거였죠.\n" +
                    "\n" +
                    "\n" +
                    "마침 그 무렵 학교에서는 외과 쪽 실습을 하고 있었는데, 며칠 전 내가 맡았던 환자 A씨가 수술을 하게 되어 수술실 앞까지 배웅하러 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "A는 70대 할머니로 조금 치매가 와서, 나를 보면 손녀 이름으로 부르는가 하면 손을 잡고 놓아주질 않거나, 몸을 닦을 때 갑자기 머리를 쓰다듬으며 씩 웃곤 하셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "실습하는 입장에서는 곤란하다 싶은 적도 종종 있었지만, 나 스스로도 A씨가 가족같이 느껴졌고 자주 이야기도 나누던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 치매라고는 해도 수술 받는 걸 알고 있는지, 침대에 누워 이동하는 동안 쭉 내 손을 잡고 불안한 듯한 시선을 보내왔었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮아요. 힘내세요.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 격려하며, 수술실 앞까지 나는 손을 잡고 함께 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 수술실에 도착해 인계가 끝났음에도 A씨는 손을 놓지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 설득해도 거절하고 손을 잡고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 집도를 맡은 외과부장님이 나와 곤란한 얼굴로 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그럼 이 사람도 수술실에 들어오게 해주면 괜찮겠습니까?]\n" +
                    "\n" +
                    "\n" +
                    "그러자 A씨는 싱글벙글 웃으며 손을 놓아주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 재빨리 수술복으로 갈아입은 후, A씨 옆에 서서 손을 잡고 수술에 참관하게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 간호사를 지망했음에도 불구하고, 나는 피를 보는 게 무척 힘들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "4시간 예정이었던 수술은, 11시간이 넘는 대수술이 되어버렸고, 그 시간은 내게 고문에 가까웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "가장 괴로웠던 건 A씨의 손이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "전신마취된 노인의 손아귀 힘이라고는 믿을 수 없을 정도로 강하게 내 손을 꽉 잡고 있었던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "땀이 나도 닦지도 못하고, 시간이 흐르면서 손에 피가 통하지 않아 저려와 점점 고통은 심해졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어떻게든 A씨 수술도 무사히 끝났고, 나는 마음을 놓을 수 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "손도 다른 분들의 도움을 받아 풀려났구요.\n" +
                    "\n" +
                    "\n" +
                    "수술이 예상보다 훨씬 오랜 시간 진행되었기에, 실습 시간은 훨씬 전에 끝난 후였습니다.\n" +
                    "\n" +
                    "\n" +
                    "좀 쉬고 싶다는 생각 뿐이었지만, 그대로 야간 아르바이트를 해야만 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 수술실에 함께 들어갔던 간호사분들과 의사분들이 과자나 도시락을 가져다 줘, 나는 어떻게든 야근을 버티고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 순찰시간이 와서, 나는 외과 병동을 돌아봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마지막으로 걱정이 되서 한번 더 A씨 방에 가봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "A는 의식을 찾은 상태였습니다.\n" +
                    "\n" +
                    "\n" +
                    "나와 이야기 하고 싶다기에, 나는 간호실에 들러 함께 야근하던 간호사분께 양해를 구하고, A씨에게 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 무척 온화한 얼굴을 하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이야기 내용도 평소에는 치매 기운이 있어 무슨 소리인지 태반은 알아 들을 수 없었는데, 그 때만은 명확했어요.\n" +
                    "\n" +
                    "\n" +
                    "사실은 손녀가 아니라는 걸 알고 있다는 것, 내 명찰을 보고 이름을 알았다는 것, 수술 도중 손을 잡아줘서 든든했다는 것...\n" +
                    "\n" +
                    "\n" +
                    "그렇게 이런저런 이야기를 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A씨에게 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[수술 직후라 지금은 몸이 피곤하실거에요. 오늘은 일찍 주무시고 다음에 같이 휠체어 타고 산책 가요.]\n" +
                    "\n" +
                    "\n" +
                    "A씨는 정말로 기쁜 듯 고개를 끄덕이셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "불을 끄고 병실을 나오기 직전, A씨는 [고마워요.] 라고 말하며 아름답게 웃으셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날, 별일없이 야근을 마친 후 집으로 돌아와, 피로 때문에 잠에 빠졌을 때 나는 꿈을 꿨습니다.\n" +
                    "\n" +
                    "\n" +
                    "A씨가 병원 옥상에서 떨어지려는 와중, 내 손을 잡고 버티는 꿈이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 어떻게 끌어올릴 수 있을 거 같았지만, 자세히 보니 A씨 다리에는 수많은 사람들이 아비규환을 이루며 매달리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 [죽고 싶지 않아, 죽고 싶지 않아.] 라고 말하며, 필사적으로 다리를 버둥대고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "점점 팔에 느껴지는 A씨의 무게가 무거워지고, 팔은 뜯어져 나갈 듯 아파옵니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이대로 A를 놓쳤다간 그대로 죽을 것이라는 생각에, 나는 필사의 힘을 다해 어떻게든 A씨를 끌어올렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "A씨의 다리에는 아무 것도 붙어 있지 않았고, 병원 옥상에서 내려다 본 아래는 깜깜하고 아무 것도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "두려워져 병실로 들어가려는데, 병원 밑에서 엄청난 돌풍이 불어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 귓가에 수많은 사람의 목소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[쓸데 없는 짓 하지마...]\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 깨어났습니다.\n" +
                    "\n" +
                    "\n" +
                    "온몸이 식은 땀으로 축축해, 샤워를 하러 갔죠.\n" +
                    "\n" +
                    "\n" +
                    "문득 오른손에 이상한 위화감이 느껴져 보니, 손목에 사람이 잡아당긴 것 같은 손자국이 선명하게 남아 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 A씨가 걱정되어, 화장도 하는둥 마는둥 병원으로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "A씨가 어떤지 간호사분에게 붇자, 어젯밤 한 번 위독했었지만 다행히 회복했다는 소식을 들을 수 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 마음을 놓은 동시에, 어젯밤 꿈에서 들었던 목소리가 떠올라 나는 몸을 떨었습니다.\n" +
                    "\n" +
                    "\n" +
                    "마침 근무가 끝난 것인지, 간호사 I씨가 [밥 살테니까 같이 먹을래?] 라고 말을 걸어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "생각해보니 야근할 때 도시락 얻어 먹은 거 빼곤 아무 것도 안 먹은 터였기에, 나는 호의를 기꺼이 받아들이기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "I씨는 개인실이 여럿 있는 조용하고 편안한 분위기의 이자카야에 나를 데리고 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 기묘한 얼굴을 한채, 말도 그닥 않고 주문하고 한동안 시킨 걸 먹고 술을 마실 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이람, 이상하네 하고 생각하면서도, 나는 묵묵히 밥을 먹었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 식사를 마쳐 배도 차고, 한숨 돌릴 무렵 I씨가 입을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시... 이상한 꿈 꾸지 않았어?]\n" +
                    "\n" +
                    "\n" +
                    "나는 잔뜩 겁에 질려, 혹시 I씨도 그 꿈 꾼 적 있냐고 되물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "I씨는 얼굴이 창백해진채로 고개를 끄덕였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나... 환자분의 손을 놓아버렸어...]\n" +
                    "\n" +
                    "\n" +
                    "I씨는 울면서 그렇게 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 환자분은 정말로 죽어버려, I씨는 매일 후회하며 살고 있다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후로 몇번이고 꿈에 환자분이 나와, I씨에게 매달려 [도와줘... 도와줘...] 라고 애원한다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "환자분 다리에는 수많은 사람들의 그림자가 잔뜩 붙어 있어, 마치 환자분을 끌어들이는 것 같은 모양새라고 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 벌벌 떨었습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 만약 그 때 A씨의 손을 놓았더라면...\n" +
                    "\n" +
                    "\n" +
                    "결국 이 사건 이후, 나는 간호사의 꿈을 포기하고 보건사 자격증 취득에 나섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 전해들은 이야기지만, 그 후 I씨는 자살했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 전문대를 채 졸업하기도 전에 정신에 이상이 와 퇴직한 후, 정신과에 입원과 퇴원을 반복했다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "입버릇처럼 [내 잘못이 아니야...] 라고 되뇌곤 했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 결국에는 병원 옥상에서 몸을 던져 자살했다고...\n" +
                    "\n" +
                    "\n" +
                    "다행히 나는 잘 지내고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "덧붙이자면 A씨도 잘 회복해 지금도 매년 연하장을 보내오고 계십니다.\n" +
                    "\n" +
                    "\n" +
                    "그것만이 내게는 유일한 위안이네요.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //524
        {
            str[23] = "태국에서 봤던 다큐멘터리 프로그램 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "지방에 사는 청년이 착암공사 중 착암기에 갈려나간 얇은 바위 조각에 맞았다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 세로로 두동강이 나는 큰 사고였다.\n" +
                    "\n" +
                    "\n" +
                    "말 그대로 바위 조각이 콧날을 지나가듯 꽂혀버려, 얼굴이 둘로 나뉘고, 쪼개진 얼굴이 좌우로 크게 벌어졌다.\n" +
                    "\n" +
                    "\n" +
                    "정면에서 보면 뇌가 보일 정도였고, 벌어진 틈새로 안구마저 보였다.\n" +
                    "\n" +
                    "\n" +
                    "살아날 가망이 없으니 차라리 빨리 편히 죽게 해줬으면 좋겠다는 생각마저 들 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "자막이 뜬다.\n" +
                    "\n" +
                    "\n" +
                    "[그리고 다음날...]\n" +
                    "\n" +
                    "\n" +
                    "친구들이 병실로 달려들고, 얼굴 가운데를 꿰맨채 누워서 웃고 있는 청년의 모습이 찍힌다.\n" +
                    "\n" +
                    "\n" +
                    "의료용 테이프 같은 걸로 상처를 덮고, 코에는 피를 배출하는 관이 연결되어 있지만 안색은 평범했다.\n" +
                    "\n" +
                    "\n" +
                    "[아이고, 아파라... 큰일 날 뻔 했다니까.] 라면서 장난스레 웃을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "의사의 해설에 따르면, 인체의 중심선은 의외로 절개하는 정도에선 큰 손상을 입지 않는다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이던 배던, 근육의 중심 접합점이니 봉합도 그리 어렵지 않고 후유증도 없다나.\n" +
                    "\n" +
                    "\n" +
                    "[얼굴이 나뉘어 있는 동안 시야가 엄청 넓어져서, 앞을 보는데도 뒤가 보이더라고! 동물들은 늘 그런 시야인가? 대단해!]\n" +
                    "\n" +
                    "\n" +
                    "청년이 즐거운 듯 웃으며 이야기하는 게 무척 인상적이었다.\n" +
                    "\n" +
                    "\n" +
                    "사람 몸은 굉장하구나 하고 끝까지 봤는데, 엔딩에 자막이 이렇게 떴다.\n" +
                    "\n" +
                    "\n" +
                    "[부상이 순조로이 회복됐음에도 불구하고, 그는 뇌에 감염이 생겨 반년 후 세상을 떠났다...]\n" +
                    "\n" +
                    "\n" +
                    "도대체 뭐가 목적인 프로그램이었던 걸까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //525
        {
            str[24] = "외할머니에게 들은, 할머니가 어릴 적 겪었던 일에 관한 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "외할머니는 삼형제 중 막내로, 오빠와 언니가 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "오빠와 할머니는 건강하기 그지 없었지만, 언니는 선천적으로 몸이 약해 매일 병상에 누워 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "쇠약한 탓에 목소리도 잘 나오지 않아, 용무가 있으면 방울을 울려 가족들을 부르곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 부모님은 맞벌이를 했기에 낮 동안에는 집을 비웠고, 결국 언니 병구완은 죄다 동생인 외할머니가 도맡아 했다.\n" +
                    "\n" +
                    "\n" +
                    "간병이라고는 해도 어린 나이에 뭐 대단한 일을 할 수 있는 것도 아니고, 물이나 식사를 가져다 주는 정도의 일이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "허나 언니의 병세는 회복할 조짐이 보이지 않았고, 점점 야위어 눈은 움푹 들어가 마치 죽음의 신처럼 보일 정도였다 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 언니가 가늘고 떨리는 목소리로 병상에서 오빠에게 말을 걸었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[물... 좀... 줘...]\n" +
                    "\n" +
                    "\n" +
                    "하지만 오빠는 얼굴을 찡그리며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[싫~어. 나는 지금 놀러나갈 거지롱.]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 집에서 쌩하니 뛰쳐나갔다.\n" +
                    "\n" +
                    "\n" +
                    "언니에게는 그 말이 쇼크였던 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴을 찌푸리고, 밉살스러운 시선으로 그 뒷모습을 눈으로 쫓고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 이번에는 할머니에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[물...좀... 가져다...줄래...]\n" +
                    "\n" +
                    "\n" +
                    "하지만 할머니는 언니의 찌푸린 얼굴에 갑자기 공포심이 치밀어 올라왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[나, 나도 놀러 갈래...] 라고 말하고 도망가려던 그 순간, 언니는 무서운 힘으로 팔을 붙잡았다.\n" +
                    "\n" +
                    "\n" +
                    "[죽으면... 원망할 거야.]\n" +
                    "\n" +
                    "\n" +
                    "할머니는 울면서 [싫어!] 라고 팔을 뿌리치고, 밖으로 도망쳐 나갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 할머니는 언니에게 가까이 가길 꺼렸고, 몇 주 뒤 언니는 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 뒤, 할머니가 방에 혼자 있을 무렵이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "딸랑, 딸랑하고 어디선가 방울 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 겁에 질리면서도 조심스레 뒤를 돌아보았다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 원한 서린 눈을 하고 할머니를 째려보는 언니가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후로부터, 할머니가 혼자 있을 때면 언니는 모습을 드러내 계속 원한 서린 시선을 보내왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 한동안 그걸 혼자 참았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그도 그럴것이, 자신이 물을 가져다 주지 않았기에 언니가 세상을 떠난 것이라고, 스스로도 후회하고 있었기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어린 아이가 감당하기에는 너무나도 큰 공포에 질린 할머니는, 결국 부모님에게 매달려 울며 물을 주지 않았던 것과 언니에 대한 미안함, 후회를 모두 털어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 듣고, 외증조할머니는 할머니를 꼭 안아 주셨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[네가 한 건 분명 잘못된 일이야. 하지만 그것 때문에 언니가 죽은 건 아니란다. 엄마가 언니에게 잘 이야기 해 줄게.]\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 증조외할머니는 할머니 방 옆에서 가만히 언니가 나타나길 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 때, 증조외할머니에게도 방울 소리가 들렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할머니의 비명 소리를 듣고 방에 들어가, 증조외할머니는 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[얘야, 이제 동생을 용서해주렴. 결코 네가 싫어서 물을 주지 않은 게 아니야. 좋아하지만 순간 무서웠던 것 뿐이야. 전부 너희를 그냥 내버려둔 엄마가 잘못한 거야. 그러니까 이제 나오려면 엄마한테 오렴.]\n" +
                    "\n" +
                    "\n" +
                    "그 후로 언니의 귀신은 나타나지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "할머니도 언니가 용서해 준 것이라 믿고, 내게 이야기를 해주셨던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 작년, 심근경색으로 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "진심으로 명복을 기원한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그와 더불어, 나만 눈치챈, 가족들에게도 하지 못한 이야기가 있다.\n" +
                    "\n" +
                    "\n" +
                    "할머니가 세상을 떠난 건 할머니의 언니가 죽은 날과 같은 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 죽은 할머니 팔에는, 손자국 같은 멍이 남아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "왜 이제 와서...\n" +
                    "\n" +
                    "\n" +
                    "할머니가 죽은 지금, 내게는 도저히 알 수 없는 수수께끼가 되어 남아 있을 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //526
        {
            str[25] = "몇년 전, 대학생일 무렵 인바운드 아르바이트를 한 적이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "콜센터에 앉아 걸려오는 전화를 받는 그거.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 클레임도 종종 걸리긴 하지만, 기본적으로 오는 전화를 받아 다른 쪽으로 넘겨주는 작업이었다.\n" +
                    "\n" +
                    "\n" +
                    "통신교육 회사였기에, 가장 많은 요청은 해약에 관한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 외에는 교재 발송이나 여타 문의라던가...\n" +
                    "\n" +
                    "\n" +
                    "그리고 아르바이트생들이 받는 전화는 회사 사람들이 모니터링을 할 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "만약 전화가 길어지면 체크해서 도움을 주거나 적절히 대응할 수 있게 도움을 주려고 말이지.\n" +
                    "\n" +
                    "\n" +
                    "나는 거기서 오래 일하기도 했고, 나름대로 괜찮게 실적을 올렸었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 아르바이트를 하고 3년째가 되자, 정직원 바로 아랫단계 같은 위치가 되어, 아르바이트생들 중에서는 리더 같은 입장이었다.\n" +
                    "\n" +
                    "\n" +
                    "그랬기에 내게도 모니터링 권한이 주어졌고.\n" +
                    "\n" +
                    "\n" +
                    "그날 역시 아르바이트를 하고 있던 중, 한 여자 아르바이트생의 전화가 20분을 넘기고 있는 게 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자아이가 앉은 쪽으로 목을 쭉 내밀어 살펴보니, 헤드셋에 귀를 기울인채, 무척 진지한 얼굴로 고개를 끄덕이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 귀찮은 클레임이라도 들어온 건가 싶어 그 전화를 모니터링 해보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "남자아이의 목소리가 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "흐느끼고 있다.\n" +
                    "\n" +
                    "\n" +
                    "[...그렇게 괴롭힘당하고 있어요. 진짜에요. 담뱃불을 몸에 대기도 하고, 뜨거운 물을 막 끼얹어서 너무 아파요. 하지만 다른 사람한테 말하면 더 혼나서 말도 못해요. 선생님한테도 못 말하겠어요. 지금은 자고 있어요. 도와주세요.]\n" +
                    "\n" +
                    "\n" +
                    "그런 이야기를 늘어놓는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "고객의 번호는 저장하지 않는데다, 이쪽은 아무런 정보가 없다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이는 고개를 끄덕이며, 열심히 이름과 주소를 물었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사내아이는 거의 패닉 상태라, 작은 소리로 울부짖어 제대로 의사소통이 되질 않는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "이야기가 진짜 심각한 것 같아, 나는 상사에게 상담하려 자리에서 일어섰다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, [으아아아악!] 하고 날카롭게 소리치는 사내아이의 목소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 황급히 헤드셋을 다시 썼다.\n" +
                    "\n" +
                    "\n" +
                    "비명 소리와 무언가를 마구 부수는 것 같은 소리가 몇번 들린 후, 콧김을 씩씩 내쉬는 여자가 전화를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 무슨 짓을 하던 내 맘이야! 이건 내 물건이니까! 알았어? 전화는 못 들은 걸로 해둬! 후... 이 아이는 내가 죽여놓을테니까요.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 전화는 끊어졌다.\n" +
                    "\n" +
                    "\n" +
                    "등골에 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 그 전화를 받았던 여자 아르바이트생은 일을 그만뒀다.\n" +
                    "\n" +
                    "\n" +
                    "이거보다 무서운 일은 없었지만, 그 후에도 제정신이 아닌 사람들에게서 전화를 받는 일은 잦았다.\n" +
                    "\n" +
                    "\n" +
                    "인바운드 아르바이트도 정말 할 짓이 못된다고 해야 하나...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //527
        {
            str[26] = "회사 동료가 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "맨손 암벽 등반이 취미인 K였다.\n" +
                    "\n" +
                    "\n" +
                    "나와는 무척 사이가 좋아, 가족들과도 익히 알고 지내던 사이였다.\n" +
                    "\n" +
                    "\n" +
                    "K의 암벽 등반 취미는 본격적이라, 휴일이면 이런저런 산이니 벼랑이니 항상 찾아다니곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, K가 죽기 반년 정도 전이었나.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 K가 내게 부탁이 있다며 말을 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 내가 만약 죽을 때를 대비해서 말인데, 비디오 하나 찍어주라.]\n" +
                    "\n" +
                    "\n" +
                    "취미가 취미이니만큼 언제 사고가 나 세상을 떠날지 모르니, 미리 영상 메세지를 찍어두겠다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "만약의 때에는 가족에게 마지막으로 남기고 싶은 말을 담아, 가족들에게 보여주려.\n" +
                    "\n" +
                    "\n" +
                    "나는 [그렇게 위험한 취미인 걸 알면 가족을 생각해서라도 그만 둬라, 좀.] 이라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 K는 단호했다.\n" +
                    "\n" +
                    "\n" +
                    "[암벽 등반만큼은 절대로 그만둘 수 없어.]\n" +
                    "\n" +
                    "\n" +
                    "그것도 K답다 싶어, 나는 촬영을 도와주게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "K네 집에서 찍었다간 들킬게 뻔하니, 내 집에서 찍기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "흰 벽을 배경으로 하고, 소파에 앉은 K는 말을 하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[어... K입니다. 이 비디오를 보고 있다는 건, 내가 죽었다는 뜻이겠죠. 여보, S야. 지금까지 정말 고마웠어.]\n" +
                    "\n" +
                    "\n" +
                    "K는 우선 아내와 딸에게 말하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[내 제멋대로인 취미 때문에 가족들한테 폐만 끼치고, 정말 미안합니다. 저를 키워주신 아버지, 어머니, 그리고 다른 모든 친구들도. 내가 죽어서 슬퍼하고 있을지 모르지만, 부디 슬퍼하지 말아주세요. 저는 천국에서 즐겁게 지낼테니까요.]\n" +
                    "\n" +
                    "\n" +
                    "K는 한숨을 몰아쉬고 말을 이어갔다.\n" +
                    "\n" +
                    "\n" +
                    "[여러분과 더 이상 만날 수 없다는 건 안타깝지만, 천국에서 여러분을 지켜보고 있겠습니다. S야. 아버지는 언제나 천국에서 널 지켜보고 있을게. 그러니까 울지 말렴. 웃으면서 배웅해 줘. 그럼, 안녕.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 촬영이 끝나고 반년 후, 정말로 K는 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "암벽 등반 도중 실족으로 인한 사고사였다.\n" +
                    "\n" +
                    "\n" +
                    "같이 산을 오르던 동료에 의하면, 보통 떨어져도 생명에는 지장이 없도록 아래에 안전 매트를 깔고 등반하지만, 그 때는 하필 낙하 예상 지점에서 멀리 떨어진 곳에 떨어지는 바람에 사고를 막을 수 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "장례식은 무척 비장했다.\n" +
                    "\n" +
                    "\n" +
                    "울부짖는 K의 부인과 딸.\n" +
                    "\n" +
                    "\n" +
                    "나조차도 믿을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 K가 이렇게 세상을 떠나다니.\n" +
                    "\n" +
                    "\n" +
                    "장례를 치루고 일주일 가량 지난 후, 나는 전에 찍었던 그 비디오를 K네 가족에게 보여주기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "가족들도 어느정도 안정을 되찾았는지, 내가 K의 영상 메세지 이야기를 하니 부디 보여달라고 부탁을 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 7일째 법요를 할 때, 그 자리에서 영상을 틀기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "내가 DVD를 꺼내자, 가족들은 벌써부터 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[이것도 공양이 될테니 부디 봐 주세요.]\n" +
                    "\n" +
                    "\n" +
                    "나는 DVD를 넣고 재생했다.\n" +
                    "\n" +
                    "\n" +
                    "브... 하는 소리와 함께, 깜깜한 화면이 10초 가량 이어진다.\n" +
                    "\n" +
                    "\n" +
                    "어? 녹화가 제대로 안됐나? \n" +
                    "\n" +
                    "\n" +
                    "그 순간, 어둠 속에서 갑자기 K의 모습이 나타나더니 말하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "분명 내 방에서 찍은 건데...\n" +
                    "\n" +
                    "\n" +
                    "이렇게 어두웠던가?\n" +
                    "\n" +
                    "\n" +
                    "[어... K입니다. 이 비디오를 ..고 있다는 건, 내가 ..었다는 ..이겠죠. 여보, S야. 지금까지 정.. 고마....]\n" +
                    "\n" +
                    "\n" +
                    "K의 목소리에는 아까부터 계속 들려오던 브... 하는 잡음이 심하게 섞여, 목소리를 잘 알아들을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[저를 키워주신 아버지, 어머니, 그리고 다른 모든 친구들도. 내가 죽어서 슬퍼하고 있을지 모르지만, 부디 슬퍼하지 말아주세요. 저는 즈봐아아아아아아아아아아 S, 아버지 죽어버려어어어어어어어어 죽고 싶지 않아! 죽고즈봐아아아아아아싶지않아요오오오와아아아아아아아아아아아.]\n" +
                    "\n" +
                    "\n" +
                    "등골에 소름이 끼쳤다.\n" +
                    "\n" +
                    "\n" +
                    "마지막 부분은 잡음으로 거의 알아들을 수 없었지만, K의 말은 분명히 촬영할 때와 다른, 단말마의 절규 같이 변해있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 마지막 K가 말을 마칠 무렵.\n" +
                    "\n" +
                    "\n" +
                    "어두운 구석에서 무언가가 K의 팔을 잡아 끌고 가는게 확실히 보였다.\n" +
                    "\n" +
                    "\n" +
                    "가족들은 울부짖고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "K의 부인은 [도대체 뭘 보여주시는 거에요!] 라며 내게 매달리고, K의 아버지는 나를 후려갈겼다.\n" +
                    "\n" +
                    "\n" +
                    "부인의 남동생이 [K형이 이런 걸 장난으로 찍었을 리 없어요.] 라며 달래준 덕에 그 자리는 어떻게 무마가 됐다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 무릎 꿇고 빌며, [이 DVD는 곧바로 처분하겠습니다.] 라고 가족 모두에게 사과했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, DVD를 가지고 근처 절에 갔더니, 뭐라 말을 꺼내기도 전에 문전박대 당했다.\n" +
                    "\n" +
                    "\n" +
                    "주지스님이 DVD를 넣은 봉투를 보자마자 [아, 그건 저희가 맡기에는 무리입니다.] 라고 말하며.\n" +
                    "\n" +
                    "\n" +
                    "그 대신 받아줄 수 있을만한 곳을 알려주겠다기에 거기로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "거기서도 [말도 안되는 물건을 가지고 오셨군요.] 라는 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "거기 영매사 말에 따르면, K는 비디오를 찍은 시점에서 이미 완전히 지옥에 떨어진 상태였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[어떻게 반년이나 더 살아있었던 건지 모르겠네요. 원래대로라면 그걸 찍은 직후에 사고를 당해 죽었을 겁니다.]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //528
        {
            str[27] = "10년은 훨씬 더 된 일인데, 신켄제미의 독자 투고란에 이런 꼭지가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "\"무서운 꿈을 마음대로 꾸는 법\".\n" +
                    "\n" +
                    "\n" +
                    "제목에 눈길이 가 나는 그 꼭지를 읽어내렸다.\n" +
                    "\n" +
                    "\n" +
                    "[그 방법은, 무서운 꿈을 꾸고 싶다고 빌면서 베개를 밟고 자는 것입니다. 밟는 횟수에 따라 무서운 이야기의 레벨이 정해집니다. 1, 2번 정도면 놀이공원 귀신의 집 정도지만, 7번을 넘어가면 정말 무서워집니다. 최고 레벨은 10번입니다.]\n" +
                    "\n" +
                    "\n" +
                    "그런 내용이었다.\n" +
                    "\n" +
                    "\n" +
                    "마침 막 자기 전에 읽었던데다 간단히 할 수 있는 일이었기에, 나는 베개를 밟기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 최고 레벨로 가면 좀 시시할 거 같아, 9번에서 멈추고 잠을 청했다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 나는 꿈을 꿨다.\n" +
                    "\n" +
                    "\n" +
                    "한참 옛날에 돌아가신 친척 할아버지를 간병하는 꿈이었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 어째서인지 내 방 침대에서 와병 중이었고, 코와 팔에 이런저런 관이 잔뜩 연결되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 할아버지와 둘만 있는 게 싫었다.\n" +
                    "\n" +
                    "\n" +
                    "가족들과 다같이 있을때는 싱글벙글 웃고 있다가도, 나랑 단둘이 되면 얼굴이 새파랗게 되어 나를 째려보며 낮은 목소리로 무언가를 계속 신음했다.\n" +
                    "\n" +
                    "\n" +
                    "그게 무섭고 무서워서, 나는 어느날 간병하는 척 하며 관을 하나 빼냈다.\n" +
                    "\n" +
                    "\n" +
                    "그것만으로 금새 상태가 급변해, 가족들은 당황해 방으로 몰려왔다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 얼굴이 새파래져서는, 목을 마구 긁어대며 낮은 소리로 신음한다.\n" +
                    "\n" +
                    "\n" +
                    "큰일을 저질렀다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 죽어버린다.\n" +
                    "\n" +
                    "\n" +
                    "게다가, 내가 했다는 게 들키면...\n" +
                    "\n" +
                    "\n" +
                    "도대체 무슨 일이 일어난건지 전혀 모르는 척 하며, 나는 할아버지의 곁으로 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "그 때, 할아버지가 뭐라고 신음하고 있던 것인지가 내 귀에 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[네가 죽어... 네가 죽어...]\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 잠에서 깨어났다.\n" +
                    "\n" +
                    "\n" +
                    "이게 레벨 9짜리 꿈인가.\n" +
                    "\n" +
                    "\n" +
                    "이게 무슨 꿈이람.\n" +
                    "\n" +
                    "\n" +
                    "원래 할아버지는 내가 태어나기 직전에 돌아가셨던 데다, 내 방에서 간병한다는 상황 자체도 이상하다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 분명 저런 말도 하지 않았겠지.\n" +
                    "\n" +
                    "\n" +
                    "꿈에서 느낀 두려움을 잊기 위해, 나는 내용을 하나하나 논리적으로 생각해 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그래도 그 얼굴은...\n" +
                    "\n" +
                    "\n" +
                    "이제 잊자.\n" +
                    "\n" +
                    "\n" +
                    "그건 꿈이지 현실이 아니니까.\n" +
                    "\n" +
                    "\n" +
                    "하지만 무언가 기분 나쁜 느낌이 든다.\n" +
                    "\n" +
                    "\n" +
                    "아직 꿈에서 깨지 못한 것만 같은 느낌이...\n" +
                    "\n" +
                    "\n" +
                    "문득 고개를 들자, 천장에 꽉 찰 정도 크기의 새파란 얼굴이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[네가 죽어어어어! 네가 죽어어어어어!]\n" +
                    "\n" +
                    "\n" +
                    "이번에는 신음소리가 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "절규다!\n" +
                    "\n" +
                    "\n" +
                    "그 얼굴이 꿈속에서부터 뒤쫓아 온 것이다!\n" +
                    "\n" +
                    "\n" +
                    "너무나도 큰 공포에 나는 정신을 잃고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "다시 눈을 떴을 때는 얼굴이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "일단 무서운 꿈을 꾸고, 아, 꿈이었구나 싶을 때 진짜가 나온다...\n" +
                    "\n" +
                    "\n" +
                    "그런 놈이었던 거 같다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 며칠간은 베개에 발 가까이 하는 것조차 두려웠다.\n" +
                    "\n" +
                    "\n" +
                    "레벨 9 가지고 그 정도로 무서우면 10은 얼마나 무서운 걸까.\n" +
                    "\n" +
                    "\n" +
                    "그 때 이후로 더 이상 이 방법은 쓰지 않고 있다.\n" +
                    "\n" +
                    "\n" +
                    "더 이상 그런 꿈은 꾸고 싶지 않으니까.\n" +
                    "\n" +
                    "\n" +
                    "다만 조금 신경 쓰이는 게 있다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음달 신켄제미 독자 투고란을 봤더니, 그 무서운 꿈 꾸는 방법을 시험해 본 녀석이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[지난달 무서운 꿈 꾸는 방법이 써 있어서 시험해봤습니다. 나는 무서운 걸 싫어해서 8번 베개를 밟고 잤습니다. 꿈 내용은 잘 기억이 나지 않지만, 눈을 떴더니 방에 새파랗고 큰 얼굴이 나왔습니다.]\n" +
                    "\n" +
                    "\n" +
                    "등골이 오싹했다.\n" +
                    "\n" +
                    "\n" +
                    "다른 사람인데도 똑같은 꿈을 꾸다니...\n" +
                    "\n" +
                    "\n" +
                    "\"베개\", '밟기\", \"무서운 꿈\", \"레벨\" 등의 키워드로 검색을 해봤지만, 이 무서운 꿈 꾸는 법에 관한 정보는 찾을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "레벨 10에서는 도대체 어떤 꿈을 꾸게 될지, 누군가 시험해줬으면 좋겠네.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //529
        {
            str[28] = "내가 초등학생일 무렵, 우리 집 근처에는 백년 가까이 이어져 온 작은 목욕탕이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 오래된 가게라고는 해도 시대의 흐름 때문인지, 손님들이 그리 많이 찾아오는 곳은 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 할아버지는 그 목욕탕을 무척 좋아해서, 매일 같이 그 목욕탕에 다니는 게 소소한 즐거움이셨던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "아무 예고도 없이 갑작스레 세상을 떠나셨지만, 돌아가시기 전날까지도 목욕탕에 갔었으니.\n" +
                    "\n" +
                    "\n" +
                    "어느 주말 밤, 나는 아버지와 함께 목욕탕에 갔다.\n" +
                    "\n" +
                    "\n" +
                    "옷을 벗고 힘차게 욕실 문을 열었는데, 깜짝 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "언제나 파리나 날리고 있던 목욕탕이, 어찌 된 일인지 사람으로 가득 차 있었다.\n" +
                    "\n" +
                    "\n" +
                    "욕탕 안에도 사람투성이고, 씻는 곳에도 사람들이 꽉 차 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내 뒤를 따라 온 아버지도 깜짝 놀랄 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "[이래서는 못 들어가겠네. 좀 기다릴까?]\n" +
                    "\n" +
                    "\n" +
                    "아버지는 맥주를, 나는 아이스크림을 사고 탈의실에서 기다리기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "목욕 전에 아이스크림을 먹다니, 평소와는 완전 차례가 반대라 나는 어쩐지 즐거웠다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 기다렸지만 나오는 손님은 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 가서 지금은 어떤지 좀 보라고 해, 나는 다시 가서 문을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 또 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "아까 전까지만 해도 그토록 혼잡하던 목욕탕이었는데, 지금 보니 손님은 2, 3명 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "방금 전까지 사람으로 가득 차 있었던데다 나온 사람도 없었는데...\n" +
                    "\n" +
                    "\n" +
                    "아버지도 깜짝 놀란 듯 했지만, 원래 사람이 사소한 건 신경쓰지 않는 분이라 아무 일 없었던 듯 평소처럼 목욕이나 했다.\n" +
                    "\n" +
                    "\n" +
                    "목욕을 마치고 돌아가는데, 카운터 옆에 붙은 종이가 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "이럴수가, 이번 달을 마지막으로 가게를 닫는다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "고작 1주일 가량 남았는데.\n" +
                    "\n" +
                    "\n" +
                    "문득 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "아직 어린 나이였는데도, 왠지 아까 그렇게 손님이 많았던 이유를 알 수 있을 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "가게가 문 닫는 게 아쉬워서, 먼 옛날부터 이 목욕탕을 찾았던 단골 손님들이 마지막으로 죄다 놀러왔던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "아버지도 나와 같은 생각이었던지, [할아버지도 분명 계셨을텐데 말이야. 기껏 아들이랑 손자가 같이 왔는데 인사라도 해주지 참.] 이라며 중얼거리셨다.\n" +
                    "\n" +
                    "\n" +
                    "나와 아버지는 그대로 아무 말 않고 손잡고 집에 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "목욕탕이 문 닫는 날, 다시 한 번 아버지와 목욕을 하러 갔지만, 그날은 평소처럼 한산할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "목욕탕이 가득 찬 걸 본 것은, 그날이 처음이자 마지막이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //530
        {
            str[29] = "꽤 전에 있었던 일이지만, 백화점에 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "쇼핑을 마치고 밖에 있는 벤치에 앉아 담배를 피우다, 별 생각 없이 옆에 있던 쓰레기통 안을 들여다 보았다.\n" +
                    "\n" +
                    "\n" +
                    "안은 거의 비어 깨끗했지만, 휴대폰이 하나 버려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내버려뒀으면 좋았을텐데, 멍청하게 그걸 주워들었다.\n" +
                    "\n" +
                    "\n" +
                    "폴더폰인데 힌지가 뒤틀려 완전히 망가져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "쓰레기통에 다시 내버리려다, 문득 메모리카드를 확인해 보니 1GB짜리 미니 SD가 들어있었다.\n" +
                    "\n" +
                    "\n" +
                    "운이 좋다 싶어 신이 난 나는, 메모리카드만 챙겼다.\n" +
                    "\n" +
                    "\n" +
                    "이게 잘못이었다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와, PC를 켜고 카드를 꽂아보았다.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 들어있나 신경이 쓰여서 말이야.\n" +
                    "\n" +
                    "\n" +
                    "야한 사진이라도 있지 않을까 두근대며 열어보니, 사진이 100장 정도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "첫번째 파일을 열고 순서대로 사진을 봤지만, 재밌는 건 전혀 없었다.\n" +
                    "\n" +
                    "\n" +
                    "중년의 여자와 그 딸인 듯한 젊은 여자의 사진이 주로, 그거 말고는 도쿄나 후쿠오카의 랜드마크 사진이 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨가 가족이랑 출장 나가서 찍은 사진들 같았다.\n" +
                    "\n" +
                    "\n" +
                    "시시하다는 생각에 두근거림은 잦아들었지만, 별 생각 없이 계속 사진을 보고 있자니 이상한 게 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "어두운 방 안, 긴 머리카락의 여자 뒷모습이 보인다.\n" +
                    "\n" +
                    "\n" +
                    "조금 기대했다.\n" +
                    "\n" +
                    "\n" +
                    "왜냐하면 여자가 알몸이었거든.\n" +
                    "\n" +
                    "\n" +
                    "두근거리면서 다음 사진을 보자, 여자가 이쪽으로 목만 돌려 시선을 보내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어라? 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "몸은 그대로인데, 목만 완전히 돌아와 얼굴은 나를 마주하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 엑소시스트의 한 장면 같았지만, 더욱 기분 나빴던 건 따로 있었다.\n" +
                    "\n" +
                    "\n" +
                    "여자의 눈이 없었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "머리에 가려있다던가 하는게 아니라, 눈 부분이 피부처럼 되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마치 뺨처럼 자연스럽게.\n" +
                    "\n" +
                    "\n" +
                    "이게 뭔가 싶어 나는 다음 사진을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 새까만 화면이 펼쳐졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음도, 그 다음장도 새까매서, 3장 연속 새까만 화면만 뜨고 끝났다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 기분이 나빴지만, 휴대폰 주인이던 아저씨가 장난이라도 친거라 생각하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 카드를 포맷해버리기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 포맷을 클릭한 순간, 방의 불이 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아파트에서 자취하고 있는데, 5년 살면서 그런 일은 처음이었다.\n" +
                    "\n" +
                    "\n" +
                    "밤 10시 정도였기에 당연히 어두웠지만, 노트북만은 켜져 있어 깜깜하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "창밖을 보자 슈퍼 불빛이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "정전은 아닌가...\n" +
                    "\n" +
                    "\n" +
                    "두꺼비집이 떨어졌나 싶어, 현관으로 가는데 부엌에서 또각하고 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "움찔했다.\n" +
                    "\n" +
                    "\n" +
                    "자취니 나말고 다른 사람이 집에 있을리 없다.\n" +
                    "\n" +
                    "\n" +
                    "기분 탓이리라 심호흡하고, 복도로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "어두컴컴해 빛 대신 아까 전까지 쓰던 노트북을 들어 비췄다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 또각또각또각! 하고 부엌에서 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "구두를 신고 걸어오는 소리가...\n" +
                    "\n" +
                    "\n" +
                    "더 이상 기분 탓이라고 스스로를 속일 수준이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "확실히 들려오는 걸.\n" +
                    "\n" +
                    "\n" +
                    "나는 [으악!] 하고 소리를 지르며, 현관으로 뛰쳐나갔지만, 뒤에서 무언가가 쫓아오는 발소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "반쯤 울먹이며 두꺼비집 전원을 올리자, 두세번 깜빡이다 불이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "평소처럼 흰 복도 그대로다.\n" +
                    "\n" +
                    "\n" +
                    "물론 아무 것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 조금 전까지 있던 방에서는, TV가 엄청난 소리를 내며 켜져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "조심스레 들어가보니, TV가 켜져있고 소리도 최대로 되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "두꺼비집 떨어질 때까지 TV는 켜지도 않았고 소리도 보통 수준이었을텐데.\n" +
                    "\n" +
                    "\n" +
                    "TV를 끄고, 나는 아직 내 손에 노트북이 들려있다는 걸 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "모니터에는 [포맷이 완료되었습니다.] 라는 메세지가 떠 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보니 왠지 모르게 끝났다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "아까 전 들려왔던 발소리도 기분 탓이리라 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "잠을 청했지만, 솔직히 무서워서 방에 불을 켜고 누웠다.\n" +
                    "\n" +
                    "\n" +
                    "어느 정도 잤는지는 모르겠지만, 어쩐지 가슴이 답답해 나는 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "일어나기 직전, 마치 호흡이 멈췄던 것 같은 감각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "헉헉 숨을 내쉬며, 불을 켜려고 했다.\n" +
                    "\n" +
                    "\n" +
                    "어...? 자기 전에 불을 켜놨었는데...?\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각한 순간, 부스럭대는 소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "부엌이 아니라 내가 있는 방안에서.\n" +
                    "\n" +
                    "\n" +
                    "부스럭부스럭부스럭부스럭...\n" +
                    "\n" +
                    "\n" +
                    "곤충이 기는 소리 같기도 했다.\n" +
                    "\n" +
                    "\n" +
                    "아마 바퀴벌레겠지.\n" +
                    "\n" +
                    "\n" +
                    "싫기는 하지만 무섭지는 않아.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 스스로를 속이려 했지만, 몸은 이미 잔뜩 겁에 질려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "심장은 터질 듯 빠르게 뛰고, 귀는 막힌 것처럼 멍해졌다.\n" +
                    "\n" +
                    "\n" +
                    "일어나 불을 켤까 싶었지만, 만약 또 두꺼비집이 내려간 거라면, 이번엔 현관까지 가지 못할 거라는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 나는 눈을 감고 그대로 잠을 청하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 소리는 점점 가까워져, 얼굴 위를 무언가가 어루만졌다.\n" +
                    "\n" +
                    "\n" +
                    "감촉으로 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "머리카락이다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 귓가에서 소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "[누구?]\n" +
                    "\n" +
                    "\n" +
                    "굉장이 작은 소리였지만 틀림없이 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "여자였다.\n" +
                    "\n" +
                    "\n" +
                    "내가 할 말이라고 생각했지만, 입을 꼭 다물고 대답하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그랬더니 부스럭대는 소리가 다시 들려오고, 그것은 멀어져갔다.\n" +
                    "\n" +
                    "\n" +
                    "어느새인가 잠에 빠진 나는, 이튿날 아침 일어나 거울을 보고 깜짝 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴 가득 실같이 가늘게, 새빨갛게 부은 자국 투성이였다.\n" +
                    "\n" +
                    "\n" +
                    "우선 회사를 쉬고 병원을 가려 했지만, 그 전에 신경이 쓰여 노트북을 켰다.\n" +
                    "\n" +
                    "\n" +
                    "어제 그 메모리카드를 열었다.\n" +
                    "\n" +
                    "\n" +
                    "포맷을 했는데도 안에는 파일이 들어있었다.\n" +
                    "\n" +
                    "\n" +
                    "울고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "보고 싶지 않았지만, 어젯밤 일이 신경 쓰여 다시 사진을 열었다.\n" +
                    "\n" +
                    "\n" +
                    "역시 그 눈이 없는 여자가 찍혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "새까만 사진들을 보던 와중, 나는 문득 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "어제는 몰랐지만 새까만 와중, 아주 약간 빛이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "구멍처럼.\n" +
                    "\n" +
                    "\n" +
                    "다음 사진도 그래서, 가장자리 쪽에는 검은빛이 엷어지고 그 너머에 피부색이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "신경 쓰여 포토샵을 써서 밝기를 조정하고 확대하던 도중 나는 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "이거 혹시, 렌즈에 머리카락이 감겨 있는 건 아닐까?\n" +
                    "\n" +
                    "\n" +
                    "저 너머에 있는 건 그 여자의 눈 부분인 건 아닐까?\n" +
                    "\n" +
                    "\n" +
                    "혹시 아닐지도 모르지만, 그렇게 생각하자 도저히 견딜 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 메모리카드를 뽑고, 할머니가 준 부적을 꼭 쥔 채 근처 신사로 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 메모리카드를 경내 구석에 묻고, 온힘을 다해 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그 날은 회사도 쉬고 피부과에 가서 약을 받고 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아올 무렵에는 스스로가 바보 같아 공포감도 옅어졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 방에 들어서자, 어쩐지 심장이 아파왔다.\n" +
                    "\n" +
                    "\n" +
                    "귀도 이상하다.\n" +
                    "\n" +
                    "\n" +
                    "왜인가 당황해 노트북을 확인했지만, 당연히 메모리카드는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "신경과민인가 싶어 모니터를 보니, 내 문서에 본 적 없는 폴더가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "안 좋은 예감이 들어 열어보니, 역시나 그 사진이었다.\n" +
                    "\n" +
                    "\n" +
                    "전부 들어있었다.\n" +
                    "\n" +
                    "\n" +
                    "결코 파일을 옮겨놓은 적이 없었는데도.\n" +
                    "\n" +
                    "\n" +
                    "이제 무리라고 생각한 나는, 그날 중으로 노트북을 중고가게에 넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "일단 포맷을 하기는 했지만 어떨지는...\n" +
                    "\n" +
                    "\n" +
                    "그 후로는 무서워서 차마 컴퓨터를 살 생각도 않고 있다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴에 난 부은 자국도 사라졌고, 이상한 소리도 더는 들리지 않는다.\n" +
                    "\n" +
                    "\n" +
                    "종종 긴 머리카락이 주머니에 들어있곤 하지만 뭐, 기분 탓이겠지.\n" +
                    "\n" +
                    "\n" +
                    "여러분도 뭘 주울 때는 조심하라고.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //531
        {
            str[30] = "초등학교 무렵, 해바라기반이라는 장애 아동 특수반이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 땅딸막한, 가벼운 지적장애를 앓는 A라는 남자아이가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "해바라기반은 일반 학급과는 다르게 일과가 진행되었기에, 평상시 해바라기반 아이들을 볼 일은 거의 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 평범한 학생들은 해바라기반의 존재조차 모르는 경우도 허다했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이 A만은, 학교의 명물이라 불릴 정도로 널리 알려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이유는 A의 장애 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 눈에 들어오는 게 전부 좌우 대칭이어야만 기분이 풀리는, 중증의 강박장애 환자였다.\n" +
                    "\n" +
                    "\n" +
                    "그는 비정상적으로 대칭에 집착해, 좌우가 비대칭인 것을 보면 스스로 납득할 때까지 거기 달라붙어 어떻게든 대칭으로 만들어 놓곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "내가 직접 본 것은 아니지만, 한번은 수업 중에 A가 목이 째지도록 소리를 지른 적이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 창가에 앉았던 친구에게 물어보니, A가 안뜰 나무의 가지를 꺾다가 선생님에게 저지당했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 선생님이 말리는데도, A는 째지는 소리를 내며 어떻게든 나머지 가지까지 다 꺾어버리려 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "며칠 후, 안뜰 나무는 가지가 다 사라져, 마치 나무막대기 같은 모습이 되어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A의 집념이 얼마나 강했는지는 이 정도면 알 수 있으리라.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇다 하더라도 모든 물건에 집착을 보이는 것은 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "어디까지나 A 자신의 기준에서 벗어난 비대칭에만 관심을 보였을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "사실 다른 나무들에는 신경도 쓰지 않았고, 인체모형이나 건물 같은 건 비대칭이어도 무시해버리는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 우리반의 H라는 여자아이가 교통사고를 당했다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 생명에는 지장이 없었지만, 불행히도 오른쪽 정강이부터 아랫부분은 절단해야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "몇개월 지나 학교에는 다시 나오게 되었지만, 재활훈련이나 이런저런 일로 종종 늦게 등교하거나 조퇴하는 일도 잦았다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 하루하루가 지나다, 어느날 사건이 터졌다.\n" +
                    "\n" +
                    "\n" +
                    "H가 재활훈련 떄문에 조퇴를 하게 되어, 다른 여자아이가 부축해 교실에서 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 잠시 뒤, 갑자기 복도에서 비명소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 복도 쪽 자리에 앉아 있었기에, 무슨 일인지 살짝 복도 밖을 내다보았다.\n" +
                    "\n" +
                    "\n" +
                    "A가 H를 밀어 넘어트려, 왼발을 잡고 마구 잡아당기고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 깜짝 놀라 뛰쳐나가, 다른 남자아이들과 함께 A를 억지로 떼어냈다.\n" +
                    "\n" +
                    "\n" +
                    "선생님도 뛰쳐나와 어떻게든 사태는 수습됐지만, H는 끌려가며 긁혔는지 다리 여기저기에 피가 배어있었다.\n" +
                    "\n" +
                    "\n" +
                    "옆에서 부축해주던 여자아이도 얼굴을 얻어 맞았는지 울고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "둘 다 상당히 겁에 질린 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "한편 A는, 붙잡힌 와중에도 이상한 소리를 지르며 미친듯 날뛰고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 때, 처음으로 집착하고 있는 A의 모습을 보았다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 치켜뜨고, 침을 질질 흘리며 신음소리를 내는 그 모습은, 정말로 무서워 뭐라 말조차 할 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 세 사람 모두 선생님이 데려가, 수업은 중단되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 돌아온 선생님은 자습하라고 말했고, 그날은 오전 내내 수업이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 그 후로도 H에게 계속 집착을 보여, 우리 학년 복도를 어슬렁거리며 돌아다니거나 교실 안을 들여다 보는 일이 종종 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 들은 이야기지만 그 때 이미 A는 학교에서 자택 근신 처분을 받은 상태였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 부모 몰래 집을 빠져나와, 학교에 들어와 여기저기를 살피고 다닌 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 때문이었을까, H가 다시 학교에 나오기 시작한 건 A가 전학인지 무슨 다른 일인지로 학교에 나오지 않게 되고나서도 한참 후였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 아무 일 없이, H는 졸업하고 다른 학교에 진학했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 세월은 흘러 나는 성인이 되었다.\n" +
                    "\n" +
                    "\n" +
                    "초등학교 동창회에 나가, 오랜만에 만난 친구들과 재회를 기뻐할 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "친구들과 술잔을 나누며, 여러 추억과 근황에 대해 이야기를 주고 받았다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 도중, 문득 나는 A를 떠올렸다.\n" +
                    "\n" +
                    "\n" +
                    "지금 생각하면 술자리 이야기로도 적절치 못한 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 술기운이었는지, 오랜만에 만난 친구들이 반가워서였는지, 나는 아무렇지도 않게 A 이야기를 화제로 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 실실 웃고 있던 친구들 중 몇 놈이 꾹 입을 다물더니 침묵했다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 못 들었냐?]\n" +
                    "\n" +
                    "\n" +
                    "이상한 얼굴로 내게 물어온다.\n" +
                    "\n" +
                    "\n" +
                    "순간 장난이라도 치는 건가 싶었지만, 너무나도 진지한 얼굴에 나는 도대체 무슨 일인지 자세히 물어봤다.\n" +
                    "\n" +
                    "\n" +
                    "친구가 말하길, H가 중학교 2학년 때 괴한에게 습격당해 죽었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "당시 현지 신문에도 톱뉴스로 다뤘었다는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "H는 왼발이 잘린채, 과다출혈로 사망했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "왼발은 길가에 버려져있었고, 어째서인지 오른쪽 다리의 의족도 떼내어져 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "왕래가 적은 길에서 일어난 범행이라 목격 정보는 없었고, 범인도 아직 잡히지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다만 사건 발생 몇달 전부터, 현장 부근에서 이상한 소리를 지르며 웬 남자가 배회했다는 소문만 있을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "A의 행방은, 아직 아무도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //532
        {
            str[31] = "이제 슬슬 연말이고, 여행시즌이니, 내가 여행 갔다 겪은 무서운 이야기를 하나.\n" +
                    "\n" +
                    "\n" +
                    "중학교 때 수학여행으로 교토에 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "저녁식사를 마친 후 목욕도 하고, 여관에서 취침시간까지 신나게 놀고 있을 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 오른쪽 옆방에 친한 놈들이 있었기에 그 방으로 놀러갔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 트럼프도 치고, 우노도 하면서 놀았지만 슬슬 그것도 질려갔다.\n" +
                    "\n" +
                    "\n" +
                    "그 때 누군가 [무서운 이야기 하자!] 는 제안을 했다.\n" +
                    "\n" +
                    "\n" +
                    "방 불을 끄고, 가운데에 10명 가량 모여 이야기를 시작한다.\n" +
                    "\n" +
                    "\n" +
                    "2명, 3명, 4명...\n" +
                    "\n" +
                    "\n" +
                    "돌아가며 이야기를 해 나가다, A의 차례가 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[여기처럼 수학여행 숙소로 쓰이는 싸구려 여관에는 귀신이 나온대! 불제 때 붙여놓은 부적이 그림이나 항아리 뒤, 서랍 안 같은 곳에 붙어있다고. 한 번 같이 찾아보자!]\n" +
                    "\n" +
                    "\n" +
                    "무서운 이야기를 기대했기에 다들 영 분위기는 좋지 않았지만, 방을 한번 뒤져보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "실제로 있으면 있는대로 재미있을 것이고, 무엇보다 왠지 있을것만 같은 느낌이었으니.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그림이나 항아리 뒤, 서랍 안에 TV 아래까지 샅샅이 뒤졌지만 결국 뭐 하나 나오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 중 옆방에서 베게 싸움 하던게 우리 방으로 넘어와, 우리도 신나게 베게 싸움을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "다들 점점 신이 나, 이불 깔고 프로레슬링 놀이까지 해대며 수학여행의 밤을 즐기고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[엥?]\n" +
                    "\n" +
                    "\n" +
                    "신나게 놀다 조금 지쳐 쉬던 도중, A가 천장에 있는 점검구를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "천장과 지붕 사이 공간으로 이어지는, 보통 집이라면 화장실 천장에 있는 바로 그거.\n" +
                    "\n" +
                    "\n" +
                    "그 여관은 어째서인지 방 가장자리 천장에 그게 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "A는 나쁜 놈은 아니었지만, 언제나 도를 넘곤 하는 놈이었다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 저 안에 들어가보자! 옆방으로 넘어갈 수 있는 거 아냐?]\n" +
                    "\n" +
                    "\n" +
                    "어두운 곳을 싫어하고 폐소공포증까지 있는 나는 단호히 거부했다.\n" +
                    "\n" +
                    "\n" +
                    "다른 녀석들도 힘들어 죽겠다던가, 더러워서 싫다는 등 나서는 놈이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야... 그럼 내가 들어가 볼테니까 나 좀 들어올려줘.]\n" +
                    "\n" +
                    "\n" +
                    "애들 셋이서 받쳐줘, A가 점검구를 연다.\n" +
                    "\n" +
                    "\n" +
                    "조심스레 열었지만 먼지가 와락 쏟아진다.\n" +
                    "\n" +
                    "\n" +
                    "아마 오랫동안 쓰지 않았던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "열린 점검구 너머에는 어두컴컴한 공간이 보일 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 어둡네.]\n" +
                    "\n" +
                    "\n" +
                    "A는 안에 머리를 쑥 집어넣고 말한다.\n" +
                    "\n" +
                    "\n" +
                    "그 안이 밝을 거라고 생각하기라도 한 걸까.\n" +
                    "\n" +
                    "\n" +
                    "[아...]\n" +
                    "\n" +
                    "\n" +
                    "무언가 찾아낸 것인지, A가 소리를 냈다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 여기 뭐 있어!]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하며, A는 양손을 구멍 안에 넣고 머리만 뺐다.\n" +
                    "\n" +
                    "\n" +
                    "구멍이 작아서 머리랑 양손을 같이 넣을 수가 없었던 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "곧, 손을 천천히 어두운 곳에서 빼내 바깥 세계로 가져나온다.\n" +
                    "\n" +
                    "\n" +
                    "손에 든 걸 본 순간, 그 방에 있던 모든 아이들이 움찔했다.\n" +
                    "\n" +
                    "\n" +
                    "[우와아아악! 뭐야, 이거!]\n" +
                    "\n" +
                    "\n" +
                    "천장과 지붕 사이 공간이 너무 어두워, A에게는 그것이 보이질 않았던 것이리라.\n" +
                    "\n" +
                    "\n" +
                    "알았더라면 결코 그걸 꺼낼 생각 따윈 하지 않았을텐데.\n" +
                    "\n" +
                    "\n" +
                    "A가 천장과 지붕 사이에서 찾아낸 건, 붉은 표식이 찍힌 일본 종이로 감싸진 인형이었다.\n" +
                    "\n" +
                    "\n" +
                    "부적과 작고 붉은 책도 함께 있었다.\n" +
                    "\n" +
                    "\n" +
                    "긴 세월 놓여있었던 탓인지, 인형 표면은 먼지로 검게 더럽혀져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "부적도 오래되어 간신히 글자를 읽을 수 있는 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "작고 붉은 책은 포켓용 사전 정도 크기로, 검붉은 표지에는 무언가 알 수 없는 글자가 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 놀라서 그런건지, 일부러인지, 주변 아이들한테 그것들을 내던졌다.\n" +
                    "\n" +
                    "\n" +
                    "물론 아무도 받으려 하지 않았고, 책은 다다미 위로 풀썩 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "인형은 종이로 만든 것인지, 팔랑팔랑 춤추듯 떨어져 방 한 구석에.\n" +
                    "\n" +
                    "\n" +
                    "한 손과 한 다리는 다다미에, 다른 한 손으로는 벽을 떠받쳐 우연히도 삐딱하게 선 자세였다.\n" +
                    "\n" +
                    "\n" +
                    "부적도 나풀나풀 춤추며 떨어져, 인형의 뒤를 쫓는 것처럼 다다미 위로 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "기분 탓인지, 인형은 A를 째려보는 것 같이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "A는 펄쩍 뛰어내리더니, 다시 인형을 손에 들고 우리에게 던졌다.\n" +
                    "\n" +
                    "\n" +
                    "아마 스스로도 뭔가 위험하다는 걸 느끼고 있었으리라.\n" +
                    "\n" +
                    "\n" +
                    "그 기분을 속여 넘기려, 조용한 그 방에서 억지로 웃음을 지으며 인형과 책을 던져댔던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "A 이외에는 아무도 말을 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그저 긴장한 얼굴로, 인형과 책을 피해 마구 도망칠 뿐.\n" +
                    "\n" +
                    "\n" +
                    "[그거 위험하니까 원래 있던데 돌려놔!]\n" +
                    "\n" +
                    "\n" +
                    "마침내 참다 못한 B가 입을 열고, 다른 아이들도 동의했다.\n" +
                    "\n" +
                    "\n" +
                    "A도 곧바로 원래 자리에 돌려놓겠다고 했고.\n" +
                    "\n" +
                    "\n" +
                    "A는 인형과 부적, 책을 주워 가볍게 먼지를 털고는, [미안.] 이라 중얼거린 후 원래 있던 곳에 돌려놨다.\n" +
                    "\n" +
                    "\n" +
                    "분위기도 죽었고, 취침시간도 가까워졌기에 다들 각자 방으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 옆에 있던 내 방으로 갔고, A는 인형이 나온 그 방에 그대로.\n" +
                    "\n" +
                    "\n" +
                    "곧 소등시간이 지나고, 선생님들이 돌아다니며 각 방의 불을 껐다.\n" +
                    "\n" +
                    "\n" +
                    "방문은 살짝 열려 복도의 빛이 들어온다.\n" +
                    "\n" +
                    "\n" +
                    "아마 떠드는 학생을 찾아내려 한 방편이겠지.\n" +
                    "\n" +
                    "\n" +
                    "선생님들이 복도를 왔다갔다 하는 발소리가 들린다.\n" +
                    "\n" +
                    "\n" +
                    "복도의 빛과 더불어, 선생님들이 지켜주고 있다는 안도감 때문에 나는 아까 전 인형 사건을 잊고 금새 잠에 빠지기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "선생님의 발소리를 듣는 사이 꾸벅꾸벅 졸기 시작해, 곧 나는 깊은 잠에 들었다.\n" +
                    "\n" +
                    "\n" +
                    "잠에 든 지 얼마나 지나서였을까.\n" +
                    "\n" +
                    "\n" +
                    "[꽝!] 하고 땅이 울리는 소리에 놀라 나는 깨어났다.\n" +
                    "\n" +
                    "\n" +
                    "꿈인가 싶어 떨리는 와중에도, 두번째 소리가 들리기를 숨죽여 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "아마 나말고 다른 녀석들도 마찬가지였던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 [쾅! 쾅!] 하고, 똑같은 소리가 울려퍼졌다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에 누군가 큰소리로 외치기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 옆방에서 들려오는 소리 같다.\n" +
                    "\n" +
                    "\n" +
                    "복도에서 S 선생님이 [왜 그러냐!] 라고 외치고, A가 큰소리로 소리치는 게 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 당황해 방을 나와 옆방으로 뛰어갔다.\n" +
                    "\n" +
                    "\n" +
                    "방안에는 엄청난 광경이 펼쳐지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "A는 눈을 치켜뜨고, 벽을 향해 손발을 휘둘렀다.\n" +
                    "\n" +
                    "\n" +
                    "마치 벽에서 나오는 무언가에 필사적으로 저항하는 것 같은 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "[그만둬! 오지마! 오지마!]\n" +
                    "\n" +
                    "\n" +
                    "[야, A! 정신 차려!]\n" +
                    "\n" +
                    "\n" +
                    "S 선생님이 A를 말리고 있었지만 A는 멈추지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "[손이! 손이! 손이! 벽에서 손이이이이이!]\n" +
                    "\n" +
                    "\n" +
                    "곧바로 다른 선생님들까지 달려들어 A를 붙잡았다.\n" +
                    "\n" +
                    "\n" +
                    "A는 억눌린 와중에도 소리치며 필사적으로 무언가에 저항하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "보고있는 우리들마저 겁에 질릴 정도로 날뛰며 소리치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[이봐, 구급차 불러!]\n" +
                    "\n" +
                    "\n" +
                    "누가 구급차를 불렀는지는 몰라도, 곧바로 구급대원이 들것을 가지고 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "들것에 실려 묶인 와중에도, A는 마구 날뛰었고 급기야는 실금까지 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 구급차에 실려 가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "S 선생님은 [자, 이제 다들 자라. 저 놈은 안 좋은 꿈이라도 꾼 걸거야.] 라고 방에서 아이들을 내쫓았다.\n" +
                    "\n" +
                    "\n" +
                    "물론 그런 걸 본 이상 잠이 올리 없다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 방에 돌아와 침착을 되찾은 후, S 선생님을 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 A가 지붕 밑에서 인형과 책을 찾아냈다는 것, 그걸 가지고 던지며 놀았다는 걸 전했다.\n" +
                    "\n" +
                    "\n" +
                    "[그런 건 관계 없어. 저 녀석은 몽유병이나 뭐 그런 거일거야. 너희도 신경쓰지 말고 자라. 일단 여관 사람들한테 그 이야기는 해 놓을테니까.]\n" +
                    "\n" +
                    "\n" +
                    "선생님은 그렇게 말하고 곧바로 방에서 나가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나도 이불 속에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "무서워서 차마 벽이나 천장에는 눈도 못 돌리고, 덜덜 떨면서 이불을 뒤집어 쓰고 아침이 오기만을 기다렸다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 역시 A의 모습은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아침식사 후, 짐정리를 하는데 우리반 학생들은 모두 모이라는 지시가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "모이는 곳은 A가 있던 방이었다.\n" +
                    "\n" +
                    "\n" +
                    "담인 선생님은 이미 와 있었고, 방에 들어가 구석에서부터 차례로 정좌를 하고 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "어제 일 때문에 혼나는 건가 싶었지만, 아무래도 그게 아닌 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 모두 방에 들어오자, 우르르 여관 종업원들이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 뒤이어 소복을 입은 신주 같은 사람이 셋 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "모두가 손을 잡고, 눈을 감은 후, 경 같은 걸 들었다.\n" +
                    "\n" +
                    "\n" +
                    "불제 비슷한 의식이 그렇게 2시간 정도 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 아무 일 없이 수학여행은 끝났지만, A는 결국 돌아오지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "학교에 돌아온 후에도 A의 모습은 볼 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "담임 선생님 말에 따르면 다른 학교에 전학갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "소문에는 정신이상자가 되서 정신병원에 입원했다던가.\n" +
                    "\n" +
                    "\n" +
                    "A네 집도 이사를 갔기에, A의 소식은 아무도 알 수 없게 되어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 생각해보면 이상한 일 투성이다.\n" +
                    "\n" +
                    "\n" +
                    "우선 누가 구급차를 불렀는지 모른다는 점이었다.\n" +
                    "\n" +
                    "\n" +
                    "분명 선생님이 구급차를 부르라고 소리는 쳤지만, 실제로 전화를 한 사람이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 선생님이 말하고 곧바로 구급대원이 들어왔을 정도로, 도착도 비정상적으로 빨랐다.\n" +
                    "\n" +
                    "\n" +
                    "구급대원의 얼굴도 왠지 시커멓게 보이지 않았고...\n" +
                    "\n" +
                    "\n" +
                    "선생님들 중 보호자 자격으로 구급차에 함께 탔던 사람도 없었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 방에서 무슨 일이 있었는지, 왜 인형과 부적과 책이 있었는지는 여러분의 상상에 맡긴다.\n" +
                    "\n" +
                    "\n" +
                    "그 구급대원들은 사람이었을까.\n" +
                    "\n" +
                    "\n" +
                    "벌써 20년 전 일이 되어버린 실화다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //533
        {
            str[32] = "오늘 오전에 있었던 일입니다.\n" +
                    "\n" +
                    "\n" +
                    "여름방학도 일주일 남았겠다, 나는 뒤늦게 고향에 내려왔던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "간만에 고등학교 친구 A랑 밥이나 한끼 먹으려고 같이 걷고 있을 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "길 건너 저편, A와 나 둘다 잘 아는 친구 B가 손을 흔들고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[야아! 둘 다 오랜만이야! 잘 지내냐!]\n" +
                    "\n" +
                    "\n" +
                    "나도 진짜 간만에 B를 만난 게 기뻐서 큰 소리로 대답했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[야아! B잖아! 오랜만이다! 너도 같이 밥 먹으러 갈래?]\n" +
                    "\n" +
                    "\n" +
                    "그리고 B가 있는 길 건너로 넘어가려 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 갑자기 A가 나의 어깨를 확 잡았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[기다려. 저 사람 누군데?]\n" +
                    "\n" +
                    "\n" +
                    "[어? 무슨 소리야, B잖아.] 라고 말하고 뒤돌아 본 순간.\n" +
                    "\n" +
                    "\n" +
                    "A가 나를 잡지 않았더라면, 내가 있었을 곳을 자동차가 엄청난 속도로 지나갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "아까 전까지는 차가 오는 소리도, 낌새도 전혀 없었는데 마치 갑자기 나타난 것처럼.\n" +
                    "\n" +
                    "\n" +
                    "경적 한 번 울리지 않은채요.\n" +
                    "\n" +
                    "\n" +
                    "완전히 겁에 질려, 식은땀이 흘렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "A가 잡아주지 않았으면 아마 확실히 치였을 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에, 나는 아까 A가 했던 질문을 떠올렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "[어라... B가 누구지...?]\n" +
                    "\n" +
                    "\n" +
                    "나에게도, A에게도, B라는 친구는 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "어째서 나는 아까 그 남자를 우리 둘 다 아는 친구라고 생각한거지...?\n" +
                    "\n" +
                    "\n" +
                    "소름이 끼쳐 길 건너편을 보자, 그 남자는 아직 거기에 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "웃지도, 화내지도 않은채, 무표정이라고도 할 수 없는 이상한 얼굴로 우리를 빤히 쳐다보며.\n" +
                    "\n" +
                    "\n" +
                    "남자는 우리가 갈 때까지 계속 우리를 바라보았습니다.\n" +
                    "\n" +
                    "\n" +
                    "영감을 지닌 A의 말에 따르면, 죽음의 신 비슷한 존재라고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //534
        {
            str[33] = "할아버지는 짧은 이야기 해주는 걸 좋아하셔서, 직접 겪은 것인지 아닌지는 몰라도 이상한 이야기를 종종 해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "그 중 가장 무서웠던 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "[나는 사람을 죽였어. 전쟁 때 이야기가 아니라, 최근에 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "비오는 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 할아버지가 노망이 났나 싶었지만, 뭐, 간만에 이야기나 들어보자 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "[누구를?]\n" +
                    "\n" +
                    "\n" +
                    "[잘 모르겠지만 작은 여자아이다.]\n" +
                    "\n" +
                    "\n" +
                    "[언제요?]\n" +
                    "\n" +
                    "\n" +
                    "[지난주 금요일에.]\n" +
                    "\n" +
                    "\n" +
                    "[어떻게 죽였는데?]\n" +
                    "\n" +
                    "\n" +
                    "[늪에 던져버렸어.]\n" +
                    "\n" +
                    "\n" +
                    "[왜 그랬는데요?]\n" +
                    "\n" +
                    "\n" +
                    "[나 스스로를 지키기 위해서.]\n" +
                    "\n" +
                    "\n" +
                    "왠지 모르게 기분 나쁜 예감이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "스스로를 지키기 위해서라니, 할아버지...\n" +
                    "\n" +
                    "\n" +
                    "더 물어봐야 하나 고민하고 있자, 할아버지는 마음대로 이야기를 이어간다.\n" +
                    "\n" +
                    "\n" +
                    "[멋대로 몸을 잡아끈단 말이야. 머리든, 팔이든, 다리든.]\n" +
                    "\n" +
                    "\n" +
                    "손목 부근을 보여준다.\n" +
                    "\n" +
                    "\n" +
                    "아이 손자국 같은 반점이 어렴풋이 남아있었다.\n" +
                    "\n" +
                    "\n" +
                    "[늪에 던지기 전에는 차도에 냅다 밀쳐버렸어.]\n" +
                    "\n" +
                    "\n" +
                    "[그건 늪에 던졌던 거랑 같은 아이야?]\n" +
                    "\n" +
                    "\n" +
                    "[그래.]\n" +
                    "\n" +
                    "\n" +
                    "이제 슬슬 그만하자 싶을 무렵, 현관문이 덜컹덜컹 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[집에 들어왔는가.]\n" +
                    "\n" +
                    "\n" +
                    "아니아니, 그럴리가.\n" +
                    "\n" +
                    "\n" +
                    "문도 잠겨있고 열리는 소리도 안 들린데다 인기척도 없는데 무슨 소리를 하는거야, 할아버지.\n" +
                    "\n" +
                    "\n" +
                    "...하지만, 발소리는 나지 않아도 확실히 무언가의 기척이 느껴진다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 굵은 새끼줄을 서랍에서 꺼내더니, 비가 주룩주룩 내리는 뜰로 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "벽 쪽으로 돌아가더니, 새끼줄로 무언가를 맸다.\n" +
                    "\n" +
                    "\n" +
                    "한 적도 없고, 본 적도 없지만, 작은 아이의 목을 끈으로 매면 저런 느낌일까.\n" +
                    "\n" +
                    "\n" +
                    "잠시 후, 할아버지가 일어섰다.\n" +
                    "\n" +
                    "\n" +
                    "작은 아이는 물론 없었다.\n" +
                    "\n" +
                    "\n" +
                    "[몸 닦을 걸 가져다다오.]\n" +
                    "\n" +
                    "\n" +
                    "방에 들어온 할아버지가 젖은 옷을 벗으며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "팔에는 반점이 있다.\n" +
                    "\n" +
                    "\n" +
                    "나는 수건을 가져와 할아버지에게 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 할아버지를 제대로 바라볼 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "팔의 반점이 늘어난 게 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "시선을 아래로 떨어트리고 있자, 할아버지의 발목이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "발목에는 진흙이 잔뜩 묻어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내게는 진흙이 손자국 모양으로 보였다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘은 두 명 죽였다.]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //535
        {
            str[34] = "이 이야기는 현재도 진행 중인 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 읽는 분에게 재액이 옮을지도 모르니, 걱정되는 분은 읽지 말아주세요.\n" +
                    "\n" +
                    "\n" +
                    "7, 8년 전, 나는 파워스톤에 푹 빠져 여러 돌을 모으고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 어떤 대단한 효과를 기대한 건 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그저 돌이 예뻐서 모으기 시작한 거였죠.\n" +
                    "\n" +
                    "\n" +
                    "남자인 주제에 반짝거리는 걸 좋아했거든요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 갓 사회인이 됐던 무렵이라 고가의 보석을 사모으는 건 도저히 무리였고, 그 대신 좀 저렴한 편인 파워스톤에 눈을 돌린 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "한번 모으기 시작하자 거기에 열중하기 되어, 어느새 나는 작은 컬렉션 수준으로 여러 돌을 모으게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 어느 인터넷 경매 사이트에서 검색을 하다, 검은 달걀 모양 돌을 발견했습니다.\n" +
                    "\n" +
                    "\n" +
                    "달걀형의 라브라도라이트로, 세로 길이 10cm 정도의 돌이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "라브라도라이트는 나도 몇개 가지고 있지만, 상품 소개란에 있는 그 돌의 사진은 그 무엇보다도 아름답고, 신비한 빛을 발하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "...가지고 싶어.\n" +
                    "\n" +
                    "\n" +
                    "정말 가지고 싶어.\n" +
                    "\n" +
                    "\n" +
                    "어째서인지 강한 집념에 사로잡혀 가격을 보니, 의외로 즉시구매 가격이 파격적으로 낮았습니다.\n" +
                    "\n" +
                    "\n" +
                    "거의 헐값 수준의 가격이라, 나는 [이거 꽤 등급 높은 거 같은데...] 라며 고개를 갸웃거렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "같은 돌이라 해도 등급에 따라 가격은 천차만별입니다.\n" +
                    "\n" +
                    "\n" +
                    "이 돌은 어떻게 봐도 최상급이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "출품자의 설명을 보자, 해외 여행 때 산 것이라 적혀있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "한번 사람 손을 탔으니 이렇게 싸게 파는 건가...\n" +
                    "\n" +
                    "\n" +
                    "파워스톤의 경우 다른 사람이 썼던 건 절대 안 사는 사람들도 있으니까요.\n" +
                    "\n" +
                    "\n" +
                    "나는 그런 건 전혀 신경쓰지 않은 성격이라, 곧바로 즉시구매 버튼을 눌렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 후, 그 돌이 도착했습니다.\n" +
                    "\n" +
                    "\n" +
                    "정성스레 포장되어 있었고, 사진으로 봤던 것과 같이 굉장히 예쁜 라브라도라이트였습니다.\n" +
                    "\n" +
                    "\n" +
                    "너무 쌌기 때문에 혹시 사진과 다른 싸구려나 벽돌 같은 게 오는 건 아닌가 하는 불안도 있었지만, 사진에 나와있던 돌이 틀림없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "좋은 구매를 했다싶어 기분도 좋고, 출품자한테 감사 인사라도 하려고 인터넷을 켰습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어째서인지 출품자의 등록 정보가 삭제되어 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 라브라도라이트는 보면 볼수록 아름다웠습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 창백한 빛을 보고 있노라면 뭐라 말할 수 없는 황홀감이 느껴져, 결국 그날은 그 돌을 손에 꼭 쥐고 잤습니다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 나는 이상한 꿈을 꾸었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어딘가의 어슴푸레한 숲속, 나는 큰 나무에 묶여 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에는 작은 아이들이 열 명 가량 서 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "모두 검은 머리에 갈색 피부.\n" +
                    "\n" +
                    "\n" +
                    "반나체에 가까운 복장입니다.\n" +
                    "\n" +
                    "\n" +
                    "마치 어딘가의 원주민인 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이들이 한결같이, 나를 가리키며 [나르, 나슈.] 라는 말을 반복합니다.\n" +
                    "\n" +
                    "\n" +
                    "나슈...?\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리인가 싶어 멍하니 있는데, 내 머리 위에서 스르르륵 하고 무언가가 움직이는 낌새가 느껴졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "무언가 커다란 게, 내가 묶여있는 나무 위에 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 확인하려 해도 목이 움직이질 않아 위를 볼 수가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에서는 아이들이 변함없이 [나르, 나슈.] 라는 말을 반복하고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 아이들은 전부 무표정한데다 전혀 생기가 느껴지질 않았습니다...\n" +
                    "\n" +
                    "\n" +
                    "갑자기 두려워진 나는, 겁에 질려 정신없이 몸을 비틀어 도망치려 하다... 잠에서 깼습니다.\n" +
                    "\n" +
                    "\n" +
                    "숨은 거칠고, 온몸은 땀범벅이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "심장은 미친 듯 뛰고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "시계를 보니 어느새 아침.\n" +
                    "\n" +
                    "\n" +
                    "그제야 아까 그게 꿈이라는 걸 알아차린 나는 안도했습니다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 꿈을 꿨네...\n" +
                    "\n" +
                    "\n" +
                    "샤워라도 하려고 2층 방에서 1층으로 내려오자, 먼저 일어나 있던 누나와 만났습니다.\n" +
                    "\n" +
                    "\n" +
                    "[안녕, 누나.]\n" +
                    "\n" +
                    "\n" +
                    "[안녕... 어, 너 눈이 왜 그래? 그게 뭐야?]\n" +
                    "\n" +
                    "\n" +
                    "[눈?]\n" +
                    "\n" +
                    "\n" +
                    "거울을 보자, 오른눈이 새빨갛게 충혈되어 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 며칠 사이, 나는 자주 그 이상한 꿈을 꾸게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "묶여있는 나.\n" +
                    "\n" +
                    "\n" +
                    "[나르, 나슈.] 라고 중얼거리는 아이들.\n" +
                    "\n" +
                    "\n" +
                    "나무 위에 있는 무언가.\n" +
                    "\n" +
                    "\n" +
                    "그 때마다 땀범벅이 되어 일어난 후, 꿈이라는 것에 안도하고...\n" +
                    "\n" +
                    "\n" +
                    "무언가 중요한 의미가 있는 건 아닐까?\n" +
                    "\n" +
                    "\n" +
                    "처음에는 그리 신경쓰지 않았지만, 계속해서 같은 꿈을 꾸게 되자 나는 이게 그냥 평범한 꿈이 아니라는 생각이 들기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그 꿈을 꾼 다음날에는, 언제나 오른쪽 눈이 충혈된 상태였습니다.\n" +
                    "\n" +
                    "\n" +
                    "생각해보니 꿈을 꾸게 된 건 그 검은 돌을 산 후부터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 돌에 무슨 관계가 있는걸까?\n" +
                    "\n" +
                    "\n" +
                    "돌을 산 이후, 나는 그 검은 돌을 항상 가지고 다녔습니다.\n" +
                    "\n" +
                    "\n" +
                    "바라보면 이상한 황홀감에 사로잡혀, 한시도 손에서 떼어놓고 싶질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "외출할 때는 주머니에 넣고 나가고, 목욕을 할 때도 가지고 들어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "잘 때도 손에 쥐고 잤죠.\n" +
                    "\n" +
                    "\n" +
                    "말그대로 몸에서 떼어놓지 않는 수준이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금 생각하면 조금 비정상적으로 느껴질 정도네요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 계속 같은 꿈을 꾼다는 게 왠지 기분 나쁘게 느껴지기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 거실에 앉아, 테이블 위에 그 돌을 올려두고 가만히 바라봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "마침 그 날은 친척분들이 놀러온 터였는데, 그 중 조카 둘이 내가 바라보는 돌을 알아차린 것인지, 가까이 다가왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "5살인 S와 7살인 K였습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //536
        {
            str[35] = "[삼촌, 뭐 보는거야?]\n" +
                    "\n" +
                    "\n" +
                    "S가 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐야, 그게! 보여줘, 보여줘!]\n" +
                    "\n" +
                    "\n" +
                    "K도 보채옵니다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 이 돌을 다른 사람에게 보여준 적은 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 조카들이 보여달라는데, 거절할 수도 없다 싶어 나는 아이들에게 돌을 보여주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[우와, 대단해! 예쁘다!]\n" +
                    "\n" +
                    "\n" +
                    "[...아...]\n" +
                    "\n" +
                    "\n" +
                    "경탄하며 신을 내는 K와는 달리, S는 왠지 무서워하는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그러니?]\n" +
                    "\n" +
                    "\n" +
                    "[그거, 무서워.]\n" +
                    "\n" +
                    "\n" +
                    "어째서인지 S는 그 돌을 무서워했습니다.\n" +
                    "\n" +
                    "\n" +
                    "K는 [뭐야, 그게!] 라며 S를 비웃었지만, 금새 아이들은 흥미를 잃고 둘이 같이 밖으로 놀러 나갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 밤이 되고 저녁밥까지 먹은 후, 슬슬 친척분들도 돌아가려고 준비하고 있을 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 부엌에서 설거지감을 정리하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "문득, 등뒤에서 누군가가 서 있다는 느낌이 들어 뒤를 돌아보니, K가 서 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[K야?]\n" +
                    "\n" +
                    "\n" +
                    "무언가 모습이 이상했습니다.\n" +
                    "\n" +
                    "\n" +
                    "안색이 새하얗고, 눈도 멍합니다.\n" +
                    "\n" +
                    "\n" +
                    "입가에는 거품이 일고 침을 질질 흘리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[K야, 왜 그래? 괜찮아?]\n" +
                    "\n" +
                    "\n" +
                    "허리를 굽혀 얼굴을 바라보자, K는 툭하고 한마디 내뱉었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나슈.]\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이 일어난 것인지, 나는 기억하고 있지 않습니다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차렸을 때 나는 얼굴을 감싼 채 넘어져 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "귓가에는 S의 울음소리가 들려왔구요.\n" +
                    "\n" +
                    "\n" +
                    "그걸 우연히 들은 삼촌이 달려왔고, 내 모습을 본 뒤 [무슨 일이냐!?] 라며 크게 당황했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 일어났지만, 삼촌은 [움직이지 말거라.] 라고 말하며 나를 의자에 앉혔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 오른쪽 눈가에서 피가 흘러, 뚝뚝 바닥에 떨어지는 걸 멍하니 보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭐지?\n" +
                    "\n" +
                    "\n" +
                    "어떻게 된거지?\n" +
                    "\n" +
                    "\n" +
                    "금방 전까지 K랑 이야기하고 있었는데...\n" +
                    "\n" +
                    "\n" +
                    "[삼촌, K는요?]\n" +
                    "\n" +
                    "\n" +
                    "[K? K는 거기 있잖니. 잠깐만 기다려라. 지금 형수가 수건 가지러 갔어.]\n" +
                    "\n" +
                    "\n" +
                    "그 말에 고개를 돌려보니, K는 내 옆에 서 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다는 듯한 얼굴로, [형, 왜 그래?] 라고 말하며.\n" +
                    "\n" +
                    "\n" +
                    "발밑에는 피가 묻은 과도가 널부러져 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래, 방금 전 저걸로, 갑자기 내 얼굴을.\n" +
                    "\n" +
                    "\n" +
                    "하지만... 이유를 알 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 K는 나를 찌르기 전, 확실히 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나슈.] 라고.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 나는 병원에 옮겨졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 눈알은 무사했습니다.\n" +
                    "\n" +
                    "\n" +
                    "오른쪽 눈 위, 눈썹 근처에 흉터가 남았지만, 시력에는 문제가 없다는 진단이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "K가 나를 찌르는 모습은 아무도 보지 못했기에, 나는 내가 굴렀다가 과도에 눈을 찔렸다고 얼버무렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 슬쩍 K에게 물어봤지만, [정신을 차리니 형이 넘어져 있었어.] 라고 대답하며 아예 기억을 못하는 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시 K에게 책임을 물을 생각은 없었고, 오히려 [나슈.] 라고 중얼거렸던 게 기분 나빠 깊게 생각하지 않고 넘어가기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 사건 이후, 나는 검은 돌을 가지고 다니지 않게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "분명 이게 원인이야.\n" +
                    "\n" +
                    "\n" +
                    "생각해보면 K도, 나를 찌르기 전에 그 돌을 만졌던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "이 돌은 뭔가 이상해...\n" +
                    "\n" +
                    "\n" +
                    "그런 생각이 들어, 나는 돌을 손에서 떼어놓게 되었던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇다고는 해도 버릴 수도 없어, 영감이 있다는 친구 Y에게 상담해 보기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "Y에겐 자신이 겪었다는 심령 체험 등에 관해 몇번 이야기를 들은 적이 있었지만, 언제나 친구들과 이야기하다 반쯤 장난삼아 나온 말이었기에 진짜 영감이 있는지는 반신반의였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 일단 나는 연락해서 물어보기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 너구나? 오랜만이네.]\n" +
                    "\n" +
                    "\n" +
                    "Y와 연락을 한 건 몇개월만이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 잠시 이야기를 늘어놓다, 원래 목적으로 넘어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[야, Y야. 너 영감 같은 게 있다 그랬잖아. 그건 진짜냐?]\n" +
                    "\n" +
                    "\n" +
                    "[응...? 아, 역시 그 이야기구나.]\n" +
                    "\n" +
                    "\n" +
                    "아무래도 예감을 했던 것인지, Y의 목소리가 갑자기 기묘해졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 내가 파워스톤 모으고 있는 건 알지? 최근에 좀 이상한 게 손에 들어와서 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "[그걸 좀 봐줬으면 하는거지?]\n" +
                    "\n" +
                    "\n" +
                    "[응...]\n" +
                    "\n" +
                    "\n" +
                    "Y는 잠시 입을 다물더니 말을 이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮긴 한데... 너, 지금 주변에 누구 다른 사람 있어? TV 켜고 있거나?]\n" +
                    "\n" +
                    "\n" +
                    "[아니? 방에 나 혼자 있는데?]\n" +
                    "\n" +
                    "\n" +
                    "[아... 어떻게 하냐...]\n" +
                    "\n" +
                    "\n" +
                    "[왜? 뭐 위험한 거야?]\n" +
                    "\n" +
                    "\n" +
                    "[아냐... 그럼 내가 내일 너희 집에 갈까?]\n" +
                    "\n" +
                    "\n" +
                    "[응? 아냐, 내가 찾아갈게. 내가 부탁한 건데.]\n" +
                    "\n" +
                    "\n" +
                    "[그건 됐어. 내가 너희 집에 갈게. 기다리고 있어.]\n" +
                    "\n" +
                    "\n" +
                    "다음날, 오후가 되자 Y가 집에 찾아왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[간만이다.]\n" +
                    "\n" +
                    "\n" +
                    "[잘 왔어. 어서 들어와.]\n" +
                    "\n" +
                    "\n" +
                    "그날은 마침 가족이 전부 외출한 터였기에, 평소와 다르게 굳은 얼굴을 한 Y를 거실로 안내했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[...그래서, 네가 보여주겠다는 돌이 어느건데?]\n" +
                    "\n" +
                    "\n" +
                    "[이거야.]\n" +
                    "\n" +
                    "\n" +
                    "내가 돌을 꺼내자, Y의 안색이 바뀌었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[......]\n" +
                    "\n" +
                    "\n" +
                    "[Y?]\n" +
                    "\n" +
                    "\n" +
                    "Y는 가만히 돌을 응시하다 입을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //537
        {
            str[36] = "[너, 이런 걸 어디서 난거야... 누구한테 받았어?]\n" +
                    "\n" +
                    "\n" +
                    "[아니, 인터넷 옥션에서 산 건데...]\n" +
                    "\n" +
                    "\n" +
                    "[아...]\n" +
                    "\n" +
                    "\n" +
                    "Y는 납득했는지 고개를 끄덕이고, 크게 한숨을 내쉬었습니다.\n" +
                    "\n" +
                    "\n" +
                    "평상시 밝은 성격인 Y가, 처음 보는 진지한 얼굴로 고민하는 모습에 나는 왠지 무서워졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "[이거 뭔가 위험한거야?]\n" +
                    "\n" +
                    "\n" +
                    "[...나도 잘은 모르겠지만, 무슨 신체(神体) 같은 게 아닌가 싶은데.]\n" +
                    "\n" +
                    "\n" +
                    "[신체라고?]\n" +
                    "\n" +
                    "\n" +
                    "[일본이 아니라 어디 외국 거... 뭐, 제대로 된 장소에 맡기는 게 좋을 거 같아. 그리 좋은 영향을 줄 거 같지도 않고.]\n" +
                    "\n" +
                    "\n" +
                    "Y는 숨을 가다듬고, 내게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[너, 눈 괜찮아? 오른쪽 눈.]\n" +
                    "\n" +
                    "\n" +
                    "[어...]\n" +
                    "\n" +
                    "\n" +
                    "순간 깜짝 놀랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 기묘한 꿈을 꾸면 반드시 오른쪽 눈이 충혈하곤 했죠.\n" +
                    "\n" +
                    "\n" +
                    "[이 돌을 보면 눈이 아파. 무슨 사연이 있는걸까, 이건.]\n" +
                    "\n" +
                    "\n" +
                    "[......]\n" +
                    "\n" +
                    "\n" +
                    "[...저기, 괜찮으면 이 돌, 내가 맡아둘까?]\n" +
                    "\n" +
                    "\n" +
                    "Y가 꺼낸 뜻밖의 말에, 나는 깜짝 놀랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 아는 사람 중에, 이런 걸 제대로 맡아주는 사람이 있어. 그 사람에게 전해줄게. 더 이상 여기 두는 것도 좀 그렇고 말야...]\n" +
                    "\n" +
                    "\n" +
                    "솔직히 Y의 제안은 무척 고마운 이야기였습니다.\n" +
                    "\n" +
                    "\n" +
                    "나로서도 공포심이 싹터 어서 이 돌을 치워버리고 싶었거든요.\n" +
                    "\n" +
                    "\n" +
                    "[나는 고마운데... 괜찮겠어?]\n" +
                    "\n" +
                    "\n" +
                    "[응. 뭐, 내친걸음에 해버려야지. 분명 그 아이들한테도 그 편이 나을 것 같고.]\n" +
                    "\n" +
                    "\n" +
                    "[고마워. 덕분에 살았다. ...그런데 그 아이들이라니?]\n" +
                    "\n" +
                    "\n" +
                    "[네 주변에, 아이들이 잔뜩 있어. 어째서인지 모두 너를 가리키고 있다고.]\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣자, 온몸에 소름이 끼쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그럼, 돌 처리가 끝나면 연락할게.]\n" +
                    "\n" +
                    "\n" +
                    "그리하여 그 날, Y는 그 돌을 가지고 돌아갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 겨우 걱정에서 해방되었다고 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "오늘부터는 안심하고 잘 수 있어.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하며 잠자리에 들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 또 꿈을 꾸었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어슴푸레한 숲속.\n" +
                    "\n" +
                    "\n" +
                    "큰 나무가 있고, 반나체의 아이들이 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "여기까지는 평소와 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "다른 건, 아이들이 전부 내게 매달려 있고, 눈앞에 보이는 나무에 Y가 묶여 있다는 것.\n" +
                    "\n" +
                    "\n" +
                    "Y는 겁에 질린 얼굴로 내게 무언가를 소리치며, 필사적으로 몸을 비틀어 도망치려 하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 오른눈이 도려내져, 검은 진흙 같은 피가 흐르고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나도 필사적으로 도망치려 했지만, 아이들은 믿을 수 없는 힘으로 나를 짓누르고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그게 열명이나 되니 꼼짝도 할 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나르.]\n" +
                    "\n" +
                    "\n" +
                    "[나슈.]\n" +
                    "\n" +
                    "\n" +
                    "아이들이 중얼거리자, Y가 묶은 나무 위쪽에서 무언가가 움직였습니다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 내가 묶여있었기에 보이지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이 위치에서는 보입니다.\n" +
                    "\n" +
                    "\n" +
                    "큰 뱀.\n" +
                    "\n" +
                    "\n" +
                    "창백한 비늘의 큰 뱀이, 나무를 타고 Y에게 스르륵 내려와 Y 머리 위에서 크게 입을 벌렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "Y는 울부짖고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 목소리는 들리지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 Y의 얼굴은 뱀의 입에 쑥 들어가고, 뱀이 몸을 비틀자 싹둑 Y의 목이 잘려나갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그걸 멍하니 보고 있을 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나무에 묶여 몸만 남겨진 Y 위에서, 뱀이 내게 시선을 돌렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "오른눈이 없는 뱀이.\n" +
                    "\n" +
                    "\n" +
                    "눈을 뜨자, 시간은 이른 아침이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "숨은 거칠고 심장은 미친 듯 뛰는데다, 온몸은 땀범벅이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나도 모르게 겁에 질려 울었는지 얼굴은 눈물로 흠뻑 젖어 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 침대 위에서 스스로 꽉 안고 엉엉 울었습니다.\n" +
                    "\n" +
                    "\n" +
                    "Y가 죽었어.\n" +
                    "\n" +
                    "\n" +
                    "뱀한테 먹혀버렸어.\n" +
                    "\n" +
                    "\n" +
                    "하지만 꿈이야, 저건 꿈이라고.\n" +
                    "\n" +
                    "\n" +
                    "그저 꿈이야.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 스스로를 타일러 겨우 안정을 되찾은 후, 나는 혹시나 싶어 Y에게 연락을 하려 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이상한 불안감에 휩싸여, Y가 먼저 연락을 하는 걸 기다리기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "Y가 교통사고로 죽었다는 걸 알게된 건, 그로부터 나흘 뒤였습니다.\n" +
                    "\n" +
                    "\n" +
                    "차를 타고 가던 중, 터널 입구 부근에서 반대 차선으로 뛰어들어가 맞은편에서 오던 차와 부딪혔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 사고현장에 갔을 때는 사고 흔적조차 남아 있지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그저 도로변에 흩어져 있는 유리파편과 타이어 자국 뿐.\n" +
                    "\n" +
                    "\n" +
                    "...어째서 Y는 죽은 걸까.\n" +
                    "\n" +
                    "\n" +
                    "그 흔적을 보며 나는 멍하니 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나 때문인걸까요.\n" +
                    "\n" +
                    "\n" +
                    "내가 상담을 했기 때문에, Y는 그 검은 돌에 의해 살해당한걸까요.\n" +
                    "\n" +
                    "\n" +
                    "그 사고가 나고 10년 가까이 지난 지금도, 후회하고 있을 뿐입니다.\n" +
                    "\n" +
                    "\n" +
                    "도저히 그 꿈이 Y의 사고와 무관했다고 생각할 수는 없으니까요.\n" +
                    "\n" +
                    "\n" +
                    "그 뱀과 아이들은 무엇일까요.\n" +
                    "\n" +
                    "\n" +
                    "누구에게든 묻고 싶어서, 이 이야기를 적었습니다.\n" +
                    "\n" +
                    "\n" +
                    "또한, 미안합니다.\n" +
                    "\n" +
                    "\n" +
                    "K나 Y 일도 있었던데다, 지금까지 이 이야기를 다른 사람한테 한 적이 없어서 이걸 읽으면 당신한테 어떤 영향이 미칠지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 뱀은 꽤 집념이 강한 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 지금도 그 꿈을 꾸고 있고, 내 오른쪽 눈은 백내장으로 인해 실명했으니까요.\n" +
                    "\n" +
                    "\n" +
                    "Y의 사고 현장에서 주운 그 검은 돌의 조각은, 지금도 내 손안에 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "역시, 굉장히 아름다워.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //538
        {
            str[37] = "아마미오오시마(奄美大島) 어느 해안가에서 비디오 촬영을 했던 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "가족여행을 떠난 김에 추억으로 삼으려고, 비디오 카메라를 삼각대로 고정해 놓은 채 계속 찍었던 영상이었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 카메라를 세워놓고, 신나게 바다에서 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "아마미에 사는 삼촌과 사촌동생들도 함께였다.\n" +
                    "\n" +
                    "\n" +
                    "열심히 놀고 잔뜩 지쳐, 우리는 삼촌네 집에 가 비디오를 틀어보았다.\n" +
                    "\n" +
                    "\n" +
                    "처음부터 온몸에 소름이 끼치는 영상이 찍혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "영상 한가운데 정도였던가.\n" +
                    "\n" +
                    "\n" +
                    "벌거벗은 여자가 희미하게 비치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "머리카락이 엄청나게 길었는데, 얼굴은 분명히 표정까지 보일 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "희미한데 표정은 확실히 보인다니 뭔가 이상하지만, 진짜로 그랬다.\n" +
                    "\n" +
                    "\n" +
                    "심령영상 같은 데 종종 나오는, 뭔가 째려보거나 억울해하는 표정도 아니고 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 즐거운 듯.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 즐거운지는 모르겠지만.\n" +
                    "\n" +
                    "\n" +
                    "우리 가족은 다들 뭔가에 씌인 것처럼 TV를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "5분 정도 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "그 여자가 서서히 카메라에 다가오고 있다는 걸 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "다들 얼굴이 새파래졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 순간, 나는 이상한 점을 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자 앞을 사촌동생이 지나쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 여자는 비디오에 찍힌 영상에서 달라진 게 없었다.\n" +
                    "\n" +
                    "\n" +
                    "보통 누군가가 앞을 지나가면 잠시라도 가려 보이지 않기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그런 순간 한 번 없이, 여자는 계속 영상에 나오고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 적어도 나와 삼촌은 깨닫고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "저 여자는, 비디오에 찍힌 게 아니라 화면에 비치고 있는 것이라는 걸.\n" +
                    "\n" +
                    "\n" +
                    "즉, 저 여자는 지금 우리 등 뒤에...\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 무심코 뒤를 돌아보고 말았던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌이 비명을 지르고, 우리는 그 자리에서 뿔뿔이 흩어져 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "TV 옆에 거실로 이어진 문이 있었던 게 다행이었다.\n" +
                    "\n" +
                    "\n" +
                    "뒤를 돌아보지 않아도 됐으니까.\n" +
                    "\n" +
                    "\n" +
                    "밖은 이미 어두워진 후였지만, 다들 황급히 집밖으로 뛰쳐나왔다.\n" +
                    "\n" +
                    "\n" +
                    "다들 얼굴이 새파랬지만, 그 중 삼촌의 안색이 제일 나빴다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 삼촌한테 [무슨 일이었던거야?] 라고 물었지만, 삼촌은 그저 덜덜 떨며 입을 열려하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 삼촌은 아무 말이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이제 와서는 그게 무엇이었는지 알 도리가 없다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 다시 그 비디오를 틀어봤지만, 여자의 모습은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "역시 우리 뒤에 있었던걸까.\n" +
                    "\n" +
                    "\n" +
                    "삼촌의 그 두려워하는 모습은, 여자를 봤다고 생각할 수 밖에 없다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 원래 영감이 있어서, 심령체험은 몇번이고 했던 담력있는 분이었다.\n" +
                    "\n" +
                    "\n" +
                    "그런 삼촌이 그렇게까지 두려워했던 이유도 이제는 알 수 없다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌은 그 일이 있고 나흘 뒤, 목욕탕에 빠져 죽었기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "가장 큰 의문은 어떻게 여자가 TV 화면에 비쳤는지이다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 모두 TV 앞에 앉아있었다.\n" +
                    "\n" +
                    "\n" +
                    "즉, 여자의 모습은 우리한테 막혀 TV 화면에 비칠 수 없었을 거라는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "이 사건은 4년전 우리 가족에게 일어난 실화다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아직도 그 여자의 즐거운 듯 웃는 미소를 잊을 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //539
        {
            str[38] = "나 스스로도 아직 믿을 수 없는 일이지만, 실제로 내가 겪은 일입니다.\n" +
                    "\n" +
                    "\n" +
                    "고향은 호쿠리쿠 쪽이지만, 내가 철이 들기 전부터 우리 가족은 각지를 전전했습니다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 빚쟁이한테 쫓기거나 하는 것도 아닌데, 무언가로부터 도망치는 것처럼 부모님은 야반도주 하듯 이사를 거듭했었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어릴 적 기억이라곤 이사를 가면 바로 제령사나 영능력자에게 상담을 받으러 가고, 그 때마다 쫓겨났던 것뿐입니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 잦은 이사가 멈추게 된 건, 내가 일할 수 있는 나이가 됨과 동시에 어머니가 병으로 쓰러졌기 때문이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "정신적인 문제로 인한 병이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지도 [더 이상 이사를 하는 건 무리겠구나. 하지만 어머니만 놈들한테 넘겨줄 수는 없어.] 라고 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "어릴 적 몇번이고 이사의 이유를 물었었지만, 그 이야기를 꺼낼 때마다 부모님은 아무 말이 없어지곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "계속 물어보면 평상시엔 상냥하던 어머니가 미친 듯 고함을 질렀기에, 차마 물어볼 수도 없었죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어머니가 쓰러진 후, 나는 이유를 굳이 듣지 않고도 스스로 깨달을 수 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 한 곳에 머물게 되고, 반년 가량 지났을 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 기분 탓이라 생각했지만, 어디에선가 무거운 쇠장식을 질질 끄는 소리가 들려오기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "끼기긱, 끼기긱하고.\n" +
                    "\n" +
                    "\n" +
                    "그것도 수많은 소리가요.\n" +
                    "\n" +
                    "\n" +
                    "소리가 나날이 가까워진다는 걸 알아차린 나는, 아버지에게 상담했습니다.\n" +
                    "\n" +
                    "\n" +
                    "완전히 여위어버린 아버지는 [그런가... 너 혼자서라도 도망치거라.] 라고 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 한 곳에 머문 적이 없던터라 어디 얻어살 곳도 없고, 나는 무슨 일이 있어도 아버지와 함께 하기로 결심했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 어머니는 발작적으로 날뛰는 일이 잦아져 일반 정신병원 병동에서 중증 정신병 환자를 수감하는 특수병실로 옮겨진 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지 역시 눈에 띄게 야위었고, 언제나 무언가를 두려워하는 듯 눈을 희번덕거리며 있는 때가 잦아졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 어느날 아침.\n" +
                    "\n" +
                    "\n" +
                    "평소보다도 더 많이, 그 쇠장식 끄는 소리가 들렸던 날이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 갑자기 [A야! 도망쳐라!] 라고 외치며 나를 흔들어 깨우고는, 집밖으로 내쫓았습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭐가 어떻게 된건지 모르겠어서 멍하니 서있는데, 집안에서 그 소리가 엄청나게 들려왔습니다\n" +
                    "\n" +
                    "\n" +
                    "마치 집안 가득 빽빽하게 갑옷을 입은 무사들이 걷고 있는 것 같은 느낌이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "집안에서는 피비린내마저 감돌았습니다.\n" +
                    "\n" +
                    "\n" +
                    "절박했던 아버지의 도망치라는 말과, 그 소리가 너무나 무서워 나는 도망쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리니 전철을 타고 옆 동네까지 온 후였습니다.\n" +
                    "\n" +
                    "\n" +
                    "잠옷바람에 샌들 하나 신은 채였습니다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 할지 발만 동동 구르다, 너무 추워 불이 켜진 가게에 들어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 지갑도 못 가져 나왔으니 들어가서 있기만 할 뿐이었지만요.\n" +
                    "\n" +
                    "\n" +
                    "해가 떠오를 무렵, 이상하다 싶었는지 점원분이 다가와 말을 걸었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무 대답도 못하는 나를 보고, 점원분은 상냥하게 이야기하며 따뜻한 음료를 대접해주셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "무척이나 상냥하게, 금방 일이 끝날테니 같이 경찰서에 가보자고 이야기를 했지만 나는 거절했습니다.\n" +
                    "\n" +
                    "\n" +
                    "경찰에 가도 아무 의미 없을테니까요.\n" +
                    "\n" +
                    "\n" +
                    "그 때, 또 그 소리가 들렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "도망치려던 내 팔을, 그 점원이 잡았습니다.\n" +
                    "\n" +
                    "\n" +
                    "놀라서 바라보자, 점원분도 똑같이 놀란 얼굴로 나를 보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 그 사람 역시 내가 듣는 것과 같은 소리가 들리는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 그런 사람은 만난 적이 없었기에, 놀람과 동시에 나는 약간의 기쁨을 느꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 더 이상 폐를 끼치면 안된다는 생각에, 간략히 이야기만 하고 떠날 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "점원분은 친구 중에 어떻게든 도와줄 수 있는 사람이 있을 거라며 나를 설득했습니다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 보면 그게 거짓말일지도 모른다는 생각도 하지만, 당시 나는 따뜻한 음료에 같은 소리를 들은 사람이 있다는 안도감에 젖어 다른 생각은 할 수도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 점원을 믿은 게, 내게는 무엇보다도 다행이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그가 소개해 준 건 그보다 조금 젊은 듯한 남자였습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 무척 침착하게, 나를 보고 싱긋 웃더니 [지금까지 힘들었죠?] 라고 말을 걸어 주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣자, 나도 모르게 눈물이 흘렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "울면서 지금껏 있었던 일을 털어놓자, 소년은 아무 말 없이 고개를 끄덕였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 틈틈이 점원에게 무언가 지시를 내렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "잘 기억은 나지 않지만, 소금, 물, 달이라는 단어가 들렸던 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "점원은 소년의 말을 마지못해 따르면서도, 울고 있는 나를 위로하려는 것인지 밝은 노래를 불러주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느새 소년의 처치는 끝나 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "울면서 그 자리에 있었을 뿐이라, 무엇을 했던 것인지는 나도 잘 모르겠습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그것이 끝나기 직전, 대량의 피비린내와 무서울 정도로 많은 갑옷 소리가 들린 것만은 확실했습니다.\n" +
                    "\n" +
                    "\n" +
                    "의식이 끝나자마자 나는 집에 전화를 했지만, 연결이 되질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "점원은 아르바이트가 끝났다며, 학교도 쉬고 나를 집에 데려다 주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "집안에 아버지는 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그저 옛날 사람들이 신을법한 짚신 자국이 집안에 가득해 발 디딜 틈도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "덜덜 떠는 나를 지탱해주며, 점원분은 집안을 찾아봤지만 아버지는 역시 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어딘지 모르게 피비린내도 감돌았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후, 나는 그 소리도, 피비린내도 느낀 적이 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 아직까지 발견되지 않았지만, 어머니의 발작은 멈춰 가까운 시일 내에 일반 병동으로 옮겨질 예정입니다.\n" +
                    "\n" +
                    "\n" +
                    "잘 회복되면 오오미소카 즈음에는 집에 돌아올 수 있을 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 퇴원을 하면, 같이 점원분과 소년에게 인사를 하러 갈 생각입니다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 그 소리와 피비린내의 원인은 알 수 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 좀 안정을 되찾으면 다시 물어볼 생각입니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //540
        {
            str[39] = "시대는 전국.\n" +
                    "\n" +
                    "\n" +
                    "아직 천하는 그 끝을 모를 때였다.\n" +
                    "\n" +
                    "\n" +
                    "카나가와 산중에는 숯구이들이 모여 사는 작은 마을이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 아무도 없지만, 겨울만 되면 일시적으로 여러 사람들이 모여 숯을 굽는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "산기슭 마을에서는 내려오지도 않는, 괴짜들만 모여 사는 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느날 그 작은 마을에 아가씨 한 명이 도망쳐 왔다.\n" +
                    "\n" +
                    "\n" +
                    "산 셋 너머 있는 작은 마을에서 왔다며, 누군가에게 습격당해 혼자 도망쳤다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "새하얀 옷에 맨발, 머리는 산발이라 처음에는 귀신인 줄 알았을 정도의 몰골이었다.\n" +
                    "\n" +
                    "\n" +
                    "손발이 얼음장 같이 차고 눈이 풀려 있었기에, 숯구이들은 황급히 여자를 오두막 안으로 옮겼다.\n" +
                    "\n" +
                    "\n" +
                    "[다른 마을사람들은?]\n" +
                    "\n" +
                    "\n" +
                    "숯구이들은 여자에게 이런저런 질문을 던졌지만, 여자는 벌벌 떨기만 할 뿐 요령부득이었다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 후 겨우 안정을 찾은 아가씨가 간신히 털어놓은 이야기는 도저히 믿을 수 없는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "아가씨가 살던 마을에 [영주를 저주하기 위해 산제물을 바치고 있다.] 는 소문이 흘러들어온 건, 이번달 들어서였다.\n" +
                    "\n" +
                    "\n" +
                    "이미 몇몇 마을은 습격당해 전멸당했다던가.\n" +
                    "\n" +
                    "\n" +
                    "의심스러운 이야기라 아무도 진지하게 믿지는 않았지만, 그럼에도 마을에는 불온한 공기가 흐르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 닷새 전, 아가씨네 마을에 기묘한 가면을 쓴 일행이 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "마을 한가운데에서 액막이 의식을 하라는 영주의 뜻을 행하기 위함이라 했다.\n" +
                    "\n" +
                    "\n" +
                    "영주의 편지를 가져온 일행의 대장 같은 사람은, 촌장에게도 경계를 풀기 위해서인지 무언가를 건넸다.\n" +
                    "\n" +
                    "\n" +
                    "무얼 건네줬는지는 아가씨도 보지 못했지만, 그 때를 기점으로 촌장의 태도가 우호적으로 변했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마을에는 [돈이라도 받았나보지?] 라는 소문이 파다했다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 마을사람들은 정체를 알 수 없는 꿈을 꾸었고 마을 전체가 소란스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "형용할 수 없는 질척질척한 무언가가 마을을 삼키는 꿈이었다.\n" +
                    "\n" +
                    "\n" +
                    "그것이 마을사람들까지, 하나도 남김 없이 먹어치우는 꿈.\n" +
                    "\n" +
                    "\n" +
                    "그런 꿈을 꾼 것도 한둘이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "마을사람 거의 대부분이 그 꿈을 꾸었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "이건 분명 가면을 쓴 사람들이 하고 있는 기묘한 의식과 관련된 것이라 여겨, 촌장은 마을 바깥쪽에 머무르고 있던 가면 쓴 사람들을 찾아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 때 이미 이변은 시작된 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "앞에서 걸어가던 촌장과 몇몇 젊은이가, 갑자기 마을사람들 눈앞에서 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "새까만 안개 같은 것이, 무언가를 소리내 \"먹고 있다\".\n" +
                    "\n" +
                    "\n" +
                    "곧이어 관솔불에 비친 것은, 굴러들어온 촌장의 목이었다.\n" +
                    "\n" +
                    "\n" +
                    "어안이벙벙하던 마을사람들은 곧 공황상태에 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 후의 일은 떠올리고 싶지도 않다고, 아가씨는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "산속으로 도망친 아가씨는 등 뒤, 마을에서 들려오는 비명과 절규에서 귀를 막고, 산 속을 이리저리 헤맸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 먹고 늪의 물을 마시며, 기어이 숯구이 마을까지 왔다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "이 이야기가 사실이라면 큰일이다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 보아도 아가씨가 거짓말을 하는 것 같지는 않았다.\n" +
                    "\n" +
                    "\n" +
                    "산길이 눈에 파묻히기 전에, 산기슭 마을에 전해야만 한다.\n" +
                    "\n" +
                    "\n" +
                    "숯구이들은 아가씨를 짊어매고 산을 내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "촌장은 괴짜지만 성실한 숯구이들의 말을 믿어주었다.\n" +
                    "\n" +
                    "\n" +
                    "[이상한 사람들이 오면 마을에 들여보내서는 안 됩니다. 영주님한테 보고도 하시고요.]\n" +
                    "\n" +
                    "\n" +
                    "숯구이들은 신신당부한 후, 아가씨를 맡기고 마을로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "적어도 이상한 의식을 치루지 않는다면 마을은 괜찮을 것이라 믿으며...\n" +
                    "\n" +
                    "\n" +
                    "다음날, 겨우 자기네 마을로 돌아온 숯구이들은 경악했다.\n" +
                    "\n" +
                    "\n" +
                    "가면을 쓴 수상한 자들이 서 있는 것이 아닌가!\n" +
                    "\n" +
                    "\n" +
                    "도망치려 해도 지친 그들에게는 그럴 힘조차 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그대로 잡혀 바라만 볼 뿐.\n" +
                    "\n" +
                    "\n" +
                    "[마을은 구했어. 너희들한테 속을까 보냐!]\n" +
                    "\n" +
                    "\n" +
                    "숯구이 중 가장 나이 많은 남자는 그렇게 말하며 웃어제꼈다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 이상한 자들의 대장인 듯한 사람의 안색이 바뀌었다.\n" +
                    "\n" +
                    "\n" +
                    "[네놈들... 누구를 마을에 데려다 준거냐!]\n" +
                    "\n" +
                    "\n" +
                    "숯구이는 그 박력에 놀랐지만, 허세를 부리며 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[네놈들이 덮친 마을에서 도망친 아가씨를 데려다줬다!]\n" +
                    "\n" +
                    "\n" +
                    "[이 어리석은 놈!]\n" +
                    "\n" +
                    "\n" +
                    "이상한 자들의 대장은 숯구이의 말을 막고, 노성을 내질렀다.\n" +
                    "\n" +
                    "\n" +
                    "[네놈들이 \"이끌어다 준 것\"은 사람의 탈을 쓴 귀신이다!]\n" +
                    "\n" +
                    "\n" +
                    "숯구이들은 어안이벙벙했다.\n" +
                    "\n" +
                    "\n" +
                    "그 사랑스런 아가씨가 귀신이라니, 믿을 수가 있겠는가.\n" +
                    "\n" +
                    "\n" +
                    "[거짓말 마! 네놈들의 말을 믿을까보냐!]\n" +
                    "\n" +
                    "\n" +
                    "[...네놈들... 이런 겨울산에서 평범한 아가씨가 어찌 혼자 살아나올 수 있으리라 생각하느냐?]\n" +
                    "\n" +
                    "\n" +
                    "그 말을 듣자 숯구이들도 당황하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[그 아가씨는 당연히 이미 죽은 몸이었다. 눈은 보았느냐? 몸은? 생기가 있더냐?]\n" +
                    "\n" +
                    "\n" +
                    "숯구이들은 동요하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "듣고보니 이상한 점들이 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 자들의 대장은 계속 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[사람들이 몰살당한 마을에서 개중 깨끗한 시체가 있으면, 안에 들어가 몸을 조종해 다음 마을을 덮치는 것이다. 마을 중에는 악령을 막으려 부적을 붙인 곳이 많아, 인간의 모습을 빌리는 것만으로는 부족하다. 너희들처럼 마을 안으로 \"이끌어 줄\" 다른 인간이 필요한게지.]\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 듣고, 숯구이들은 자신들이 저지른 일에 엄청난 공포를 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "그 누구 하나 말이 없다.\n" +
                    "\n" +
                    "\n" +
                    "황급히 산기슭 마을로 향하려는 숯구이들을, 가면을 쓴 남자가 말린다.\n" +
                    "\n" +
                    "\n" +
                    "[...이미 늦었을게다. 이틀도 더 지났으니... 이번에도 막지 못했단 말인가...!]\n" +
                    "\n" +
                    "\n" +
                    "애석하다는 듯 그렇게 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "마지막으로 그는, 숯구이들에게 이 땅을 멀리 하라고 말한 뒤 아무 말 없이 마을로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "다시 귀신의 행방을 찾기 위해...\n" +
                    "\n" +
                    "\n" +
                    "숯구이들은 단지 멍하니 내내 거기 서 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "이 마을에 관한 기록은 향토자료관 지하서고에 잠들어 있는 \"붓코쿠산손기(仏黒山村　記)에 남아있을 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "[마을 거주자는 아무도 없었다. 누구 하나 남김없이, 홀연히 사라진 후였다. 개도, 고양이도, 소도, 말도, 아무것도 없었다. 다만 여기저기 들러붙은 핏자국만이 여기서 무언가가 일어났음을 알리고 있었다. 마을사람들이 싸운 흔적은 없다. 허나 고여서 딱딱히 굳은 피를 보아 알 수 있듯, 분명히 살해당한 흔적은 남아 있었다. 시체도 없이, 단지 모두 사라져 있었다.]\n" +
                    "\n" +
                    "\n" +
                    "당시 이 지방을 다스리던 영주에게 전해진 보고에 적힌 것은 이것 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "아마 도적에게 살해당해, 살아남은 사람은 끌고가고 시체까지 끌고 간 것이라 여겨진다.\n" +
                    "\n" +
                    "\n" +
                    "전국시대에 산속 작은 마을이 사라지는 일 자체는 그리 드문 게 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "허나 제대로 된 진상이 밝혀질 일 또한 없었다.\n" +
                    "\n" +
                    "\n" +
                    "숯구이들이 그 후 어떻게 되었는지는 아무도 모를 일이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //541
        {
            str[40] = "아는 사람이 겪었다는 신기하고 조금 오싹한 이야기. \n" +
                    "\n" +
                    "그 사람은 밤 시간에 운동을 하는 습관이 있었다. \n" +
                    "\n" +
                    "달리는 루트는 언제나 똑같은데, 도중에 어느 철도 건널목을 지나가야만 한다. \n" +
                    "\n" +
                    "\n" +
                    "그 건널목은 사람이 죽었다느니, 심령현상이 일어난다느니 하는 소리는 전혀 없는 보통 건널목이다. \n" +
                    "\n" +
                    "낮에는 지나다니는 차도 꽤 많다. \n" +
                    "\n" +
                    "어느밤, 평소처럼 지인은 달리던 도중 그 건널목 앞에 도착했다. \n" +
                    "\n" +
                    "\n" +
                    "마침 경보기가 울리며, 차단기가 내려오기 시작했다. \n" +
                    "\n" +
                    "지인은 [운이 나쁘네... 이 건널목, 역이랑 가까워서 꽤 오래 기다려야 한단 말이지.] 라고 혼잣말을 하며, 주머니 속에서 스마트폰을 꺼냈다. \n" +
                    "\n" +
                    "잠시 동영상이라도 보며 시간을 보낼 요량이었다. \n" +
                    "\n" +
                    "\n" +
                    "그리고 10분 정도 지났을까. \n" +
                    "\n" +
                    "[아무리 그래도 너무 오래 걸리는 거 아니야?]  \n" +
                    "\n" +
                    "지인은 짜증 반, 의아함 반으로 스마트폰에서 시선을 떼고 주변을 둘러보았다고 한다. \n" +
                    "\n" +
                    "\n" +
                    "그러자 방금 전까지 귓가에서 땡땡 울리고 있던 경보기 소리가 뚝 멈춘 것을 깨달았다. \n" +
                    "\n" +
                    "차단기도 올라간 채였다. \n" +
                    "\n" +
                    "전철이 그 사이 지나간 건가 싶었지만, 아무리 그래도 눈앞에서 전철이 지나가면 덜컹거리는 진동 때문에라도 알아차렸을 터다. \n" +
                    "\n" +
                    "\n" +
                    "경보기 알림음은 환청을 들었을지 모르지만, 붉게 깜빡이며 눈 앞으로 내려오던 차단기를 눈으로 확실히 본 건 어떻게 변명할 도리도 없다. \n" +
                    "\n" +
                    "지인은 공포보다도, \"어째서?\" 라는 난감한 의문에 사로잡혀 있었다고 한다. \n" +
                    "\n" +
                    "하지만 문득, 움직이는 것이라고는 전혀 보이지 않는 시커먼 건널목을 바라보자, 묘하게 무서워진 나머지 온힘 다해 달려서 그 자리를 벗어났다고 한다. \n" +
                    "\n" +
                    "\n" +
                    "그 후로도 그 건널목은 몇번이고 지나다녔지만, 그런 현상은 그날 하루 뿐이었다고 한다. \n" +
                    "\n" +
                    "딱히 마무리라고 할만한 건 없는 이야기지만, 어쩐지 그 광경을 상상해보면 나도 모르게 소름이 끼친다." +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //542
        {
            str[41] = "우리 증조할아버지가 체험한 이야기라고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "타이쇼 시대 이야기라니, 꽤 옛 이야기지요.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 사냥이 취미라, 틈만 나면 사냥을 나서곤 했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "멧돼지나 산토끼, 꿩에 이르기까지 온갖 동물들을 잡았던 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "엽총 솜씨도 빼어났기에, 같은 사냥 애호가들 사이에서는 꽤 유명인이었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "산이라는 곳은 때때로 이상한 일이 일어나곤 하는 곳입니다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 어릴 적 증조할아버지에게 이런저런 이상한 이야기를 전해들었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 또 할아버지에게 그 이야기를 전해들었죠.\n" +
                    "\n" +
                    "\n" +
                    "이 이야기는 그 중에서도 가장 무서웠던 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "화창하게 개인 5월의 어느날이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 엽총을 메고, 평소처럼 혼자 산에 올랐다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "곁에는 애견 타케루가 함께였습니다.\n" +
                    "\n" +
                    "\n" +
                    "오랜 사냥 경력을 지닌 증조할아버지는 그렇게 혼자 사냥을 나설 때가 많았다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 산에는 증조할아버지가 직접 세운 오두막도 있어, 잡은 사냥감을 거기서 요리해 술안주 삼는 게 가장 큰 낙이었다고 하시네요.\n" +
                    "\n" +
                    "\n" +
                    "그 날은 이른 아침부터 사냥을 시작했지만, 사냥감이 전혀 보이질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "날은 어느새 저물어, 산속은 어슴푸레해지고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 한 시간만 더 찾아보는 생각에 사냥을 계속했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 30분 정도 지나서였습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지가 오늘 사냥은 공쳤다고 거의 포기할 무렵, 갑자기 눈앞에 큼직한 멧돼지가 나타났습니다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 새끼를 데리고요.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 조용히 총을 겨눠 목덜미를 쏘려했지만, 갑자기 나타난 인간을 눈치챘는지 멧돼지는 방향을 휙 바꿔 산길을 뛰어 올라갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "아뿔싸 싶어 곧바로 한 발 쐈지만 아무래도 빗나간 모양입니다.\n" +
                    "\n" +
                    "\n" +
                    "옆에 있던 타케루가 재빨리 멧돼지를 쫓아갑니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지도 열심히 험한 산길을 달려 올라갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "15분 정도 그렇게 따라갔을까요.\n" +
                    "\n" +
                    "\n" +
                    "결국 증조할아버지는 멧돼지 모자를 놓치고 말았답니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루도 어디 갔는지 보이질 않아 어찌할 바를 모르고 있는데, 저 멀리서 타케루가 짖는 소리가 들렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 소리를 의지해, 증조할아버지는 산길을 질주했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 10여분을 달려가니, 거기 타케루가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "깊은 수풀을 향해 격렬히 짖고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "양쪽에 거대한 소나무가 우뚝 솟아 있어, 마치 무슨 입구처럼 보이는 곳이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 그 곳을 잘 알고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사냥꾼들은 물론이고, 그 지역 사람들이라면 누구나 아는 암묵적 터부였습니다.\n" +
                    "\n" +
                    "\n" +
                    "\"절대 들어가면 안 되는 곳.\"\n" +
                    "\n" +
                    "증조할아버지는 어릴 적부터 몇번이고 부모님의 당부를 들었었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[그 안에는 산신님이 계신단다. 멍청하게 들어갔다간 그대로 잡아먹힐거야.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 어째서인지 그 안으로 들어가면, 사냥감이 쏠쏠하게 잡힌다는 이야기도 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 규칙을 깨고 침입한 사냥꾼은 행방불명당한다는 전설도 함께였지요.\n" +
                    "\n" +
                    "\n" +
                    "타케루는 계속 그 수풀 안을 향해 짖고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 멧돼지 모자가 이 근처에 있는 건 틀림 없을 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 증조할아버지는 유혹에 져, 금단의 땅으로 발을 들여놓았습니다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 오후 5시를 지날 무렵이라 아직 어떻게든 맨눈으로 주변 식별은 가능했지만, 사냥을 하기에는 위험한 수준이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루도 아까 전부터 짖는 걸 멈췄습니다.\n" +
                    "\n" +
                    "\n" +
                    "이제 그만둬야 하나 증조할아버지가 고민하고 있는데, 다시 타케루가 사납게 짖더니 달려나갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지도 그걸 쫓아 50m 가량 달렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 갑자기 거기서, 타케루가 낑낑대며 납죽 엎드리더니, 위협하는 듯한 자세를 취했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "드디어 찾아냈다고 생각한 증조할아버지는 앞을 봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "열린 광장 같은 장소가 눈에 들어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 검은 그림자가 웅크리고 앉아, 무언가를 뜯어먹는 것 같은 소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "숨이 막힐 정도로 심한 짐승 냄새가 주변에 감돌고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 침을 꿀꺽 삼키며, 한 무릎을 꿇고 엽총을 곁에 두었습니다.\n" +
                    "\n" +
                    "\n" +
                    "멧돼지가 아닌데.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 그렇게 판단했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "멧돼지치고는 몸이 너무 가는데다, 털도 그닥 나 있질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "늑대인가?\n" +
                    "\n" +
                    "\n" +
                    "순간 그렇게 생각했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이 산에 늑대가 산다니, 들은 적도, 본 적도 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 \"그것\"은 땅에 놓여진, 아까 증조할아버지가 쫓던 새끼 멧돼지를 먹고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사냥감을 빼앗겼다는 사실에 화가 나, 증조할아버지는 엽총을 들고 그 놈을 쏘아버리려 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 방아쇠에 건 손가락이 움직이질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 온몸이 가위에 눌린 것처럼 움직일 수가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 어금니만은, 공포에 질려 덜덜 떨리고 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 증조할아버지가 있다는 걸 알아챘는지, \"그것\"은 식사를 멈추고 천천히 고개를 돌렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 봐도 그건 사람 얼굴이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 2, 3살 정도 되어 보이는 아이의 얼굴.\n" +
                    "\n" +
                    "\n" +
                    "키는 고작 150cm 정도로, 표범 같은 몸에 얇게 털이 나 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[괴물이다...]\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지의 공포는 극에 달했습니다.\n" +
                    "\n" +
                    "\n" +
                    "\"그것\"은 멧돼지 피로 질척한 입을 혀로 핥으며, 증조할아버지에게 다가왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "잡아먹힐거다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지가 그렇게 생각한 순간, 타케루가 \"그것\"에게 달려들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루는 \"그것\"의 오른쪽 앞발을 꽉 물고, 목을 마구 흔들었습니다.\n" +
                    "\n" +
                    "\n" +
                    "\"그것\"은 갓난아이 같은 울음소리를 내며, 왼발로 타케루의 코끝을 세게 긁고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 아연실색에 그걸 멍하니 바라보던 증조할아버지였지만, 문득 정신을 차리니 몸이 움직이더랍니다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 총을 들고 방아쇠를 당겼습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 불발이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[이럴수가...]\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 엽총 손질을 매일 빼놓지 않고 할 뿐더러, 그날 역시 사냥 나서기 전에 총을 점검했던 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "다시 한 번 방아쇠를 당깁니다.\n" +
                    "\n" +
                    "\n" +
                    "이번에도 불발이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "장전 때문에 증조할아버지가 땀빼는 사이, \"그것\"은 타케루의 목덜미를 물어뜯기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루가 처절하게 울부짖었습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 그 소리에 자신도 모르게, 허리에 차고 있던 칼로 그 놈의 등을 후려쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "[으으으으으아아아아아...]\n" +
                    "\n" +
                    "\n" +
                    "다음편의 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //543
        {
            str[42] = "마치 고양이가 우는 것처럼, \"그것\"은 울어제꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧바로 다시 타케루의 목덜미를 물어댑니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 다시 칼을 휘둘러, \"그것\"의 꼬리를 잘라냈다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "꼬리가 잘린 \"그것\"은 [아루루루루루루루루루!] 하고 큰 소리로 외치며, 더욱 깊은 수풀 안으로 사라져 갔다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 한동안 그저 멍하니 서 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 괴로운 듯 내쉬는 타케루의 숨소리에 겨우 정신을 차렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루의 목덜미에는 사람 잇자국을 빼닮은 이빨자국이 잔뜩 찍혀 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "피가 나기는 해도 그리 상처가 깊지는 않았기에, 증조할아버지는 소독약으로 소독을 하고 옷을 찢어 타케루의 상처를 감싸주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 증조할아버지도 타케루도 걸을 힘은 남아 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "우물쭈물대다가는 또 그 놈이 나타날지도 모른다는 생각에, 증조할아버지는 타케루를 데리고 서둘러 산길을 내려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고, 증조할아버지가 지은 오두막이 보입니다.\n" +
                    "\n" +
                    "\n" +
                    "여기서부터 마을까지는 30분도 걸리지 않을 거리입니다.\n" +
                    "\n" +
                    "\n" +
                    "안도한 증조할아버지는 한층 더 걸음을 바삐해 마을로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 이상하다는 걸 눈치챈 건 15분 정도 지나서였습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 같은 길을 빙빙 돌고 있는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 산은 증조할아버지가 어릴 적부터 놀러다닌 곳이기에, 눈 감고서도 찾아다니는 곳이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "길을 잃을리가 없는데...\n" +
                    "\n" +
                    "\n" +
                    "말로 표현할 수 없는 불안감에 휩싸여, 증조할아버지는 더욱 걸음을 재촉했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 15분 가량 더 지난 후, 눈 앞에는 아까 그 오두막이 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[이 무슨 말도 안되는...]\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 혼란한 와중에도, 혹시 아까 그 사건 때문에 충격을 받아 길을 헤맸나 싶어 다시 평소 내려가던 길로 발걸음을 옮겼다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 곧 증조할아버지는 절망하고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 걸어도 결국 오두막으로 돌아오고 마는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루도 지친지 숨이 가쁘고, 목에 감아준 헝겊은 이미 피로 붉게 젖어 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없다 느낀 증조할아버지는, 오두막에서 하룻밤을 보내기로 했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "오두막 안에 들어서자 시간은 이미 밤 8시를 넘은 후였습니다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 안도감과 피로감, 공복감이 한번에 몰아쳐 증조할아버지는 바닥에 대자로 뻗어 버렸다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 아까 만난 괴물에 대해 생각했습니다.\n" +
                    "\n" +
                    "\n" +
                    "역시 그건 산신님이었던걸까.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하자 몸이 벌벌 떨려, 증조할아버지는 오두막에 뒀던 소주를 꺼내 마시기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "비상식량을 챙겨둔 멧돼지 육포도 꺼냈지만, 영 목으로 넘어가질 않습니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루한테 던져주지 잘 주워먹습니다.\n" +
                    "\n" +
                    "\n" +
                    "오늘은 도저히 못 자겠다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각한 증조할아버지는, 엽총을 곁에 두고 밤을 새우기로 마음 먹었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "[끽끽, 끽끽.]\n" +
                    "\n" +
                    "\n" +
                    "무언가를 세게 긁는듯한 소리에, 증조할아버지는 잠에서 깼습니다.\n" +
                    "\n" +
                    "\n" +
                    "피곤하기도 했고 술도 들어갔던 탓에, 어느새인가 잠에 들었던 모양입니다.\n" +
                    "\n" +
                    "\n" +
                    "시계를 보니 이미 새벽 1시가 넘은 때였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[끽끽, 끽끽.]\n" +
                    "\n" +
                    "\n" +
                    "그 소리는 오두막 지붕에서 들려오고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루도 눈을 떴는지, 낮게 그르렁거리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 무의식 중에 엽총을 손에 쥐었습니다.\n" +
                    "\n" +
                    "\n" +
                    "설마, 그 녀석이 다시 온 건가...\n" +
                    "\n" +
                    "\n" +
                    "하지만 차마 밖에 나가 확인할 용기도 없고, 그저 엽총을 꽉 쥔 채 오두막 천장만 바라보고 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 10여분간, 천장을 손톱으로 세게 긁는 듯한 소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "허나 이윽고 그것도 그칩니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지에게는 영원히 이어지는 악몽 같은 시간이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "소리는 그쳤지만, 증조할아버지는 천장을 가만히 노려보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기, 누군가가 중얼거리는 듯한 소리가 들려오기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[...리...리...]\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 공포에 떨면서도 귀를 기울였습니다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 타케루가 굉장한 기세로 짖기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 무언가가 오두막 지붕 위를 달리는 듯한 소리가 들리더니, 무거운 게 지면으로 떨어지는 소리가 났습니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루는 이제 오두막 입구를 향해 짖기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[끽끽, 끽끽.]\n" +
                    "\n" +
                    "\n" +
                    "아까 지붕 위에 있던 무언가가, 이제 땅으로 내려와 오두막 입구를 세게 긁고 있는 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루는 꼬리를 둥글게 말고 뒷걸음질치면서도, 용감히 계속 짖고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "[누, 누구냐!]\n" +
                    "\n" +
                    "\n" +
                    "무심코 증조할아버지는 소리쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "엽총은 문을 향해 겨눕니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 세게 긁는 소리는 멎습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 이번에는 문 저편에서, 분명히 아이 같은 목소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[꼬리, 꼬리.]\n" +
                    "\n" +
                    "\n" +
                    "그 놈이구나!\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 공포에 질렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "덜덜 떨리는 와중에도 어떻게든 정신을 잡고, [무슨 일이냐!] 라고 외쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "타케루는 아직도 계속 짖고 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "[꼬리, 꼬리. 내 꼬리를 돌려다오.]\n" +
                    "\n" +
                    "\n" +
                    "\"그것\"은 분명히 사람의 말로 그렇게 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 대꾸하지 않고 문을 향해 산탄을 한 방 날렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "[끼야악!]\n" +
                    "\n" +
                    "\n" +
                    "기묘한 비명이 문 저편에서 들려오고, 증조할아버지는 곧이어 2발, 3발 총탄을 날렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "산탄 때문에 문에 뚫린 구멍 너머, 새빨갛게 충혈된 눈이 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[꼬리, 꼬리. 내 꼬리를 돌려다오.]\n" +
                    "\n" +
                    "\n" +
                    "마치 어린아이 같은 목소리로, \"그것\"은 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[꼬리 따위 모른다! 돌아가!]\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 다시 방아쇠를 당기려 했지만, 몸이 움직이질 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[꼬리, 꼬리. 내 꼬리를 돌려다오.]\n" +
                    "\n" +
                    "\n" +
                    "\"그것\"은 망가진 카세트 테이프처럼, 단지 그 말만을 반복했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[모, 모른다! 저리 가, 가라고!]\n" +
                    "\n" +
                    "\n" +
                    "[꼬리, 꼬리. 내 꼬리를 돌려다오.]\n" +
                    "\n" +
                    "\n" +
                    "다시 손톱으로 문을 세게 긁으며, \"그것\"은 문에 뚫린 구멍으로 증조할아버지를 보며 반복해 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "광분한 새빨간 눈을 한 채요.\n" +
                    "\n" +
                    "\n" +
                    "타케루도 겁에 질렸는지 짖지도 못하고 꼬리를 만 채 움츠러들고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나는 모른다! 네놈 꼬리 따위 모른다고! 저리 사라지거라!]\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 움직이지도 못한 와중에 그저 절규했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 \"그것\"은 [아니, 네놈이 잘랐다!] 라고 외치며 문을 찢고 안으로 들어왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 증조할아버지의 기억은 아주 단편적이라고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "문을 찢고 나타난 아이 얼굴의 괴물.\n" +
                    "\n" +
                    "\n" +
                    "분노가 가득찬 붉게 충혈된 눈.\n" +
                    "\n" +
                    "\n" +
                    "날카로운 그 놈의 발톱.\n" +
                    "\n" +
                    "\n" +
                    "얼굴에 느껴지던 타는 듯한 아픔.\n" +
                    "\n" +
                    "\n" +
                    "\"그것\"을 향해 달려들던 타케루.\n" +
                    "\n" +
                    "\n" +
                    "무아지경에 빠져 산탄총을 난사하던 자신.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지가 정신을 차렸을 때는 마을 병원 침대 위였습니다.\n" +
                    "\n" +
                    "\n" +
                    "사흘간 혼수상태였다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 짐승 발톱 같은 걸로 왼뺨이 찢어져 있었고, 오른쪽 다리는 부러진데다 온몸 여기저기 상처투성이였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "증조할아버지는 마을 사람들에게 그저 [곰에게 습격당했어.] 라고만 말했다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마을 사람들은 어쩐지 증조할아버지가 무슨 일을 당했는지 알아차린 듯 했고, 점차 증조할아버지는 마을에서 따돌림을 당하게 되었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "결국 증조할아버지는 도쿄로 이주했고, 거기서 생을 마감하셨습니다.\n" +
                    "\n" +
                    "\n" +
                    "이 이야기는 증조할아버지가 세상을 떠나기 사흘 전, 할아버지에게만 몰래 알려준 이야기라고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "와카야마현 어느 깊은 산 속에서 있었던 일이라면서요.\n" +
                    "\n" +
                    "\n" +
                    "덧붙여 타케루는 마치 증조할아버지를 지키는 듯한 모양새로 증조할아버지 위에 누워 죽어있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "다만... 살과 뼈는 온전히 남아있었지만, 어째서인지 내장만은 하나도 남김없이 사라진 채였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //544
        {
            str[43] = "친구 Y에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "지금으로부터 2년 전, Y네 할아버지가 세상을 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "Y는 어릴 적부터 할아버지가 업어 키우다시피해서, 장례식 때는 나잇값도 못하고 콧물까지 질질 흘리며 엉엉 울었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 할아버지가 돌아가시고 정확히 이레째 되던 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 날은 Y가 사는 지역에 폭풍경보가 내릴 정도로 강한 바람이 불었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 돈이 다 떨어져서 버스비도 없었던 Y는, 어쩔 수 없이 학교에서 집까지 걸어와야만 했다.\n" +
                    "\n" +
                    "\n" +
                    "도중 몇번이고 날아갈 뻔 하며 죽을 고비를 넘겨, 겨우 저녁 7시 반이 넘어서야 집에 도착했다.\n" +
                    "\n" +
                    "\n" +
                    "가방에서 열쇠를 꺼내 현관문을 연다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 Y의 귀가를 기다려 준 것처럼, 딱 좋은 타이밍에 현관에서 바로 정면에 있는 Y의 방문이 열렸다.\n" +
                    "\n" +
                    "\n" +
                    "방안에는 불도, TV도 켜져있었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 유일한 난방기구 할로겐 히터까지 스위치가 켜져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "\"하하, 이건 엄마가 집에 오면 따뜻하게 있으라고 준비해 주신 거구나.\"\n" +
                    "\n" +
                    "Y는 기뻐져서 평소보다 밝은 목소리로 [다녀왔습니다!] 라고 인사하며 집으로 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 평소라면 돌아올 대답이 오늘은 없다.\n" +
                    "\n" +
                    "\n" +
                    "이상하다 싶어 아까 벗은 신발을 돌아보니, 현관에는 금방 벗은 자기 신발만 나뒹굴고 있고 어머니는 커녕 아버지나 누나 신발도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그러고보니 오늘 다른 가족들은 모두 할아버지 제사 때문에 집에 늦게까지 안 돌아올 터였다.\n" +
                    "\n" +
                    "\n" +
                    "순간 Y의 머릿속에 옛날 영화에서 본, 깜깜한 방안에 서 있는 긴 머리 여자 유령이 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "설마하는 생각이었지만, 유령이나 괴물이 아니라 도둑이 들었을 수도 있겠다 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "Y는 최대한 발소리를 내지 않으려 주의하며, 방 입구로 다가가 살며시 안을 들여다 보았다.\n" +
                    "\n" +
                    "\n" +
                    "방안에는 얼마 전 세상을 떠난 할아버지가, 등을 보이며 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그게 할아버지라는 걸 알아차리자 Y의 공포심은 단번에 사그라들었다.\n" +
                    "\n" +
                    "\n" +
                    "옛날부터 공포영화 하나 혼자서는 못 보는 겁쟁이 Y였지만, 설령 진짜 귀신이더라도 할아버지가 찾아와줬다면 반가울 따름이었다.\n" +
                    "\n" +
                    "\n" +
                    "Y는 할아버지에 대한 그리움과, 자신을 만나러 일부러 와 준 것에 대한 고마움 때문에 무심코 눈물까지 날 정도였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 생전 버릇이었던 특징 있는 기침을 2, 3번 하고, 어색한 동작으로 머리 없는 후두부를 긁었다.\n" +
                    "\n" +
                    "\n" +
                    "[할아버지.]\n" +
                    "\n" +
                    "\n" +
                    "Y가 부르자, 할아버지는 느릿하게 일어나 뒤돌았다.\n" +
                    "\n" +
                    "\n" +
                    "기분 탓일까.\n" +
                    "\n" +
                    "\n" +
                    "뒤돌아 선 할아버지의 모습에서 윤곽선이 어쩐지 비뚤어진 것처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지의 얼굴은 잉크를 뒤집어 쓴 것처럼 붉었다.\n" +
                    "\n" +
                    "\n" +
                    "[오... 오오, Y, Y인가.]\n" +
                    "\n" +
                    "\n" +
                    "할아버지가 Y의 이름을 부른다.\n" +
                    "\n" +
                    "\n" +
                    "듣고 싶었던 그리운 할아버지 목소리다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 억양이 이상하다.\n" +
                    "\n" +
                    "\n" +
                    "너무 평탄하다.\n" +
                    "\n" +
                    "\n" +
                    "생전 할아버지는 강한 지방 사투리를 썼다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 지금 할아버지의 목소리는 마치 PC로 만든 인조음성 같았다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 천천히 이리로 한걸음씩 다가온다.\n" +
                    "\n" +
                    "\n" +
                    "[할아버지, 왜 그래.]\n" +
                    "\n" +
                    "\n" +
                    "너무나 모습이 이상한 할아버지에게 묻자, 할아버지는 다시 아까 전처럼 기침을 하고 머리를 긁었다.\n" +
                    "\n" +
                    "\n" +
                    "[할아버지, 집에 돌아온거야?]\n" +
                    "\n" +
                    "\n" +
                    "Y가 그렇게 묻자, 할아버지는 잠시 생각하는 듯 천장 근처를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "[오... 오오, Y, Y냐.]\n" +
                    "\n" +
                    "\n" +
                    "아까와 완전히 같은 말을, 아까와 완전히 같은 발음으로 반복했다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 보고 Y는 조금 두려워졌다.\n" +
                    "\n" +
                    "\n" +
                    "이건 할아버지가 아닌 거 같아...\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 아직 천장을 보고 있다.\n" +
                    "\n" +
                    "\n" +
                    "손가락 끝에서 방울져 떨어진 빨간 액체가, 방 카페트 위에 작은 웅덩이를 만들고 있다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 팔꿈치 바깥쪽으로 팔이 굽어져 있다.\n" +
                    "\n" +
                    "\n" +
                    "무엇보다 어깨부터 팔꿈치 사이 거리가 굉장히 길었다.\n" +
                    "\n" +
                    "\n" +
                    "살아있을 때 할아버지 모습은 결코 이런 게 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "이건 혹시 할아버지 흉내를 내고 있는 다른 무언가가 아닐까?\n" +
                    "\n" +
                    "\n" +
                    "Y는 조금씩 조금씩, 발소리를 내지 않으려 애쓰며 슬슬 뒷걸음질쳤다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 깨달았는지, 할아버지 행세를 한 그 녀석은 목만 이상하게 길게 늘여 Y를 보았다.\n" +
                    "\n" +
                    "\n" +
                    "Y는 위험하다고, 본능적으로 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각한 다음 순간, 눈 앞에 그 녀석의 얼굴이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어깨부터 위쪽 부분만이 부자연스럽게 늘어나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "쭉 늘어난 목이 마치 고무 같다.\n" +
                    "\n" +
                    "\n" +
                    "눈앞에서 그 녀석의 입이 열리고 부글부글 빨간 거품이 일었다.\n" +
                    "\n" +
                    "\n" +
                    "[오... 오오, Y, Y냐.]\n" +
                    "\n" +
                    "\n" +
                    "Y는 절규했다.\n" +
                    "\n" +
                    "\n" +
                    "Y는 그대로 정신없이 집을 뛰쳐나가 가까운 서점으로 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "집에 혼자 있는 게 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "9시를 지나 가족이 돌아올 때까지, 차마 집안으로 들어갈 수 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "Y는 가족에게 그 이야기를 했지만 아무도 믿어주질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "결국 Y는 그날 밤, 그 붉은 할아버지가 나왔던 자기 방에서 자게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "Y는 제정신이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 감아도, 떠도 그 붉은 얼굴이 보일 것만 같아 좀체 잠을 이룰 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 시간이 흐르자, 공포와 긴장을 졸음이 억눌러 Y는 자신도 모르는 사이 잠에 빠졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "새벽녘이 되어 깨어났는데, 어쩐지 얼굴이 간지럽다.\n" +
                    "\n" +
                    "\n" +
                    "화장실에 가서 거울을 보자, 얼굴이 시뻘건 액체로 흠뻑 젖어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그날부터 Y는 자기 방에서 잠을 자지 않는다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다음번에 또 그 녀석이 나온다면 이젠 도망칠 수 없을 거란 생각이 든다면서.\n" +
                    "\n" +
                    "\n" +
                    "Y는 요새도 말한다.\n" +
                    "\n" +
                    "\n" +
                    "[그건 절대 할아버지가 아니었어...]\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //545
        {
            str[44] = "내가 아직 아버지의 고환 속에서 3억명의 형제자매와 살고 있던 무렵 얘기다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 친구 둘과 가을산행을 즐기고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마침 연휴였던데다 날씨도 좋고, 한가하게 노래나 슬슬 부르며 순조로이 산을 오르고 있었다 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 낮이 지나갈 무렵, 갑자기 날이 흐려졌다.\n" +
                    "\n" +
                    "\n" +
                    "아가씨의 마음과 산 날씨는 모른다는 말처럼, 순식간에 빗방울이 떨어지기 시작한다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 자칭 베테랑이라는 아버지와 동료들은 날이 흐릴 무렵부터 자켓을 꺼내 입어 별 문제는 없었다고 하지만.\n" +
                    "\n" +
                    "\n" +
                    "그대로 페이스를 유지하며 걷고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "앞으로 2시간 정도 가면 숙박할 예정인 오두막에 도착할 터였다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 갑자기 동료 중 한 명인 히구치씨가 [...추워...] 라고 중얼대며 쭈그려 앉았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "왜 그러냐고 말을 걸며 이마에 손을 대니 불덩이 같았다.\n" +
                    "\n" +
                    "\n" +
                    "히구치씨의 얼굴은 새파랬다.\n" +
                    "\n" +
                    "\n" +
                    "큰일이다 싶어 아버지와 다른 동료가 양쪽에서 부축해 간신히 오두막까지 다다랐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "세 시간이 훌쩍 지나서였다.\n" +
                    "\n" +
                    "\n" +
                    "히구치씨의 안색은 완전히 흙빛이 되어, 어서 어디에서든 재워주고 싶었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 안 좋은 일은 꼬리를 이어 일어난다던가.\n" +
                    "\n" +
                    "\n" +
                    "오두막은 이미 사람으로 가득했다.\n" +
                    "\n" +
                    "\n" +
                    "복도에도 연휴라 산행을 떠난 사람들로 가득해 먼저 왔던 사람들도 돌아나갈 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "[적어도 이 친구만이라도 좀 재워주세요.]\n" +
                    "\n" +
                    "\n" +
                    "아버지는 오두막 관리인에게 애원했다.\n" +
                    "\n" +
                    "\n" +
                    "[미안합니다. 건강한 사람이라면 억지로 묵을만한 곳이 있지만 그 정도로 아픈 분이어서야...]\n" +
                    "\n" +
                    "\n" +
                    "[아직 괜찮습니다. 제발 부탁드려요.]\n" +
                    "\n" +
                    "\n" +
                    "아버지의 억지에 관리인도 포기한 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[알겠습니다. 그럼 이 쪽으로...]\n" +
                    "\n" +
                    "\n" +
                    "그대로 안내된 방을 보고, 아버지는 어이가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 어슴푸레하고 곰팡이 냄새나는 다다미 8장 정도 되는 방에는, 아버지와 동료들을 합쳐 넷 밖에 없었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "먼저 와 있던 한 사람은 방 가장자리에 누워 얌전히 자고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 곰팡이와는 다른, 뭔가 알 수 없는 냄새가 자욱하게 깔려 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 왜 이 방만 비워둔 거지?\n" +
                    "\n" +
                    "\n" +
                    "밖에 그렇게 사람들이 많이 있는데?\n" +
                    "\n" +
                    "\n" +
                    "아버지는 의문을 느꼈지만 우선 히구치씨를 간호하는 게 먼저였다.\n" +
                    "\n" +
                    "\n" +
                    "코펠로 물을 끓여, 따뜻하게 죽을 만든 후 히구치씨에게 먹였다.\n" +
                    "\n" +
                    "\n" +
                    "하는 김에 아버지와 동료도 밥을 챙겨먹고, 7시 무렵 히구치씨를 가운데로 두고 침낭에 들어가 잠을 청했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼마나 시간이 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "아무리 눈을 감아도 잠이 오질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "이상했다.\n" +
                    "\n" +
                    "\n" +
                    "평소라면 완전히 곯아떨어지고도 남았을 정도로 지쳤는데...\n" +
                    "\n" +
                    "\n" +
                    "[야... 너 아직 안 자냐?] \n" +
                    "\n" +
                    "\n" +
                    "다른 동료가 아버지에게 슬쩍 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[어. 왠지 잠이 안 오네. 너도 그래?]\n" +
                    "\n" +
                    "\n" +
                    "[응. 근데 이 방 좀 이상하지 않냐.]\n" +
                    "\n" +
                    "\n" +
                    "[역시, 이상하지? 다른 방은 다 사람들로 꽉꽉 차있는데.]\n" +
                    "\n" +
                    "\n" +
                    "[나 아까 전에 말이야... 화장실 갔다가 게시판을 봤거든.]\n" +
                    "\n" +
                    "\n" +
                    "아버지는 순간 등골에 정체 모를 오싹함을 느꼈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[행방불명 8명, 사망 1명이라고 적혀 있었어.]\n" +
                    "\n" +
                    "\n" +
                    "들은 적 있다.\n" +
                    "\n" +
                    "\n" +
                    "이런 산 속 오두막에는, 긴급사태를 대비해 병원 영안실 역할을 하는 시체 안치소가 있다는 걸.\n" +
                    "\n" +
                    "\n" +
                    "저 멀리 방 한켠에서 같이 누워 있는 먼저 온 손님은...\n" +
                    "\n" +
                    "\n" +
                    "그 손님의 정체는...\n" +
                    "\n" +
                    "\n" +
                    "[이제 자자.]\n" +
                    "\n" +
                    "\n" +
                    "아버지는 침낭을 머리 끝까지 뒤집어 쓰고 눈을 질끈 감았다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 그 먼저 온 손님은 다른 사람들이 하산, 등정하느라 다 빠진 후에 운구되었다.\n" +
                    "\n" +
                    "\n" +
                    "구조대 헬기로 하산한다는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그 다음날에는 히구치씨도 건강을 되찾아, 오두막 관리인을 놀래켰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다만 히구치씨의 말에 의하면, 그 날 열 때문에 괴로워하는 그의 이마를 누군가의 차가운 손이 계속 어루만져 주었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 등산하는 사람 중에 나쁜 사람은 없으니까 말이지. 그 손이 없었으면 나도 헬기 타고 내려왔을지도 몰라.]\n" +
                    "\n" +
                    "\n" +
                    "히구치씨는 껄껄 웃으며, 내게 이야기해 주었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //546
        {
            str[45] = "오랜만에 휴가를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "단 이틀 뿐이니, 날 찾는 전화가 올 일도 아마 없겠지.\n" +
                    "\n" +
                    "\n" +
                    "보너스도 나왔겠다, 어머니에게 뭔가 맛있는 거라도 먹여드려야겠다.\n" +
                    "\n" +
                    "\n" +
                    "그리 생각하고 교토 키부네(貴船) 쪽 여관에 전화를 걸어봤다.\n" +
                    "\n" +
                    "\n" +
                    "가와도코(川床) 성수기였지만 평일이라 숙소를 잡을 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니에게 연락을 드리니 무척 기뻐하며 쿠라마(鞍馬) 쪽도 돌아보고 싶다고 하셨다.\n" +
                    "\n" +
                    "\n" +
                    "내게 이견이 있을리 없다.\n" +
                    "\n" +
                    "\n" +
                    "데마치야나기역에서 쿠라마역까지 약 30분.\n" +
                    "\n" +
                    "\n" +
                    "그 사이 경치는 바둑판 같은 도시에서 뒷동산을 지나, 깊숙한 산 속으로 변해간다.\n" +
                    "\n" +
                    "\n" +
                    "쿠라마에서 산을 넘어 키부네로 빠지는 코스는, 발에 맞는 신발만 있으면 가족끼리도 2시간 전후면 다녀올 수 있다.\n" +
                    "\n" +
                    "\n" +
                    "당일치기라면 반대로 키부네에서 쿠라마로 나와 쿠라마 온천에 들렀다 돌아갈 수도 있고.\n" +
                    "\n" +
                    "\n" +
                    "그 날 역시 날씨는 맑고 화창했다.\n" +
                    "\n" +
                    "\n" +
                    "짐을 들고 걷기도 귀찮아, 숙소에 부탁해 맡기고 쿠라마산으로 향한다.\n" +
                    "\n" +
                    "\n" +
                    "위풍당당한 신사 입구에 발을 들여놓자, 갑자기 강한 바람이 불었다.\n" +
                    "\n" +
                    "\n" +
                    "나를 향해 낙엽들이 데굴데굴 날아온다.\n" +
                    "\n" +
                    "\n" +
                    "낙엽 질 계절은 아니건만, 어머니와 함께 산에 오면 반드시 이런 일이 생긴다.\n" +
                    "\n" +
                    "\n" +
                    "[텐구가 꽃을 뿌리는구나.]\n" +
                    "\n" +
                    "\n" +
                    "어머니는 그렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "텐구란 놈, 귀찮은 녀석이군.\n" +
                    "\n" +
                    "\n" +
                    "도중에는 케이블카도 있었지만, 어머니는 걷는 편을 더 좋아하신다.\n" +
                    "\n" +
                    "\n" +
                    "군데군데 비탈이 섞인 참배길을 지나, 본전으로 향한다.\n" +
                    "\n" +
                    "\n" +
                    "유키신사를 지나자, 앞에 있던 거목 중간에 있던 가지가 미묘하게 휜다.\n" +
                    "\n" +
                    "\n" +
                    "이것 역시 매번 겪는 일이다.\n" +
                    "\n" +
                    "\n" +
                    "쿠라마사 금당에서 참배를 하고, 안쪽 사원을 향해 오솔길을 걷는다.\n" +
                    "\n" +
                    "\n" +
                    "마왕전 앞에, 몸집은 작지만 품위 있어 보이는 노인이 혼자 낭랑한 목소리로 노래하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[...꽃이 피면, 말하지 않아도 산에는 찾아온다네. 쿠라마산에 벚꽃 소용돌이...]\n" +
                    "\n" +
                    "\n" +
                    "언령이 주변 나무에 퍼져가는 것 같아, 무심코 발을 멈추고 노래에 푹 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "마지막 노랫가락이 여운을 남기고 하늘로 사라지자, 우리처럼 발을 멈추고 노래를 듣던 사람들이 다같이 탄성과 박수를 올렸다.\n" +
                    "\n" +
                    "\n" +
                    "노인은 생긋 웃고, 오오스기곤겐(大杉権現) 쪽으로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "쿠라마산을 내려와, 키부네강을 따라 걷는다.\n" +
                    "\n" +
                    "\n" +
                    "한여름 대낮인데도 공기가 서늘해 기분 좋다.\n" +
                    "\n" +
                    "\n" +
                    "흐르는 강 위에 가와도코가 몇 보인다.\n" +
                    "\n" +
                    "\n" +
                    "주말에는 사람들로 흘러넘치겠지만 오늘 같은 평일은 그렇지도 않다.\n" +
                    "\n" +
                    "\n" +
                    "조금 먼 곳에는 청명한 흐름 속, 강까마귀가 작은 물고기를 쫓아 물로 뛰어든다.\n" +
                    "\n" +
                    "\n" +
                    "왜가리도 가만히 사냥감을 기다린다.\n" +
                    "\n" +
                    "\n" +
                    "어느덧 길게 자란 참억새가 흔들리는데, 그 위를 잠자리들이 돌아다닌다.\n" +
                    "\n" +
                    "\n" +
                    "키부네신사에 참배하러 가는 사람은 많지만, 오쿠미야까지 찾는 이는 드물다.\n" +
                    "\n" +
                    "\n" +
                    "그 고요함을 즐기며, 오쿠미야 선형석 옆 작은 사당에 손을 모은다.\n" +
                    "\n" +
                    "\n" +
                    "동생들도 데려왔으면 좋겠다 싶지만, 평일에 갑작스럽게 일정을 잡은 내가 잘못이다.\n" +
                    "\n" +
                    "\n" +
                    "학생이면 몰라도 사회인이 그렇게 일을 멋대로 쉴 수도 없는 노릇이지.\n" +
                    "\n" +
                    "\n" +
                    "어머니와 그런 이야기를 나누다 뒤돌아보니, 아까 마왕전 앞에서 노래하던 노인이 이리로 걸어오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "가볍게 인사를 하자, 노인도 싱긋 웃으며 한 손을 든다.\n" +
                    "\n" +
                    "\n" +
                    "[아까 전에는 좋은 노래를 들었습니다. 감사합니다.]\n" +
                    "\n" +
                    "\n" +
                    "[아니아니, 부끄럽구만.]\n" +
                    "\n" +
                    "\n" +
                    "노인은 겸손히 고개를 흔들고 나와 어머니를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "[부모자식끼리 여행 온건가? 좋구만. 좋은 날에 여길 찾아왔어. 오늘은 산축제가 있거든.]\n" +
                    "\n" +
                    "\n" +
                    "[어머, 축제를 하는건가요?]\n" +
                    "\n" +
                    "\n" +
                    "축제라는 말을 듣자 어머니는 눈에 띄게 신이 났다.\n" +
                    "\n" +
                    "\n" +
                    "노인은 가르쳐주었다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘 밤, 가와도코에 불이 다 꺼지면 이 앞에서 열린다네. 산축제는 때가 맞아야만 열리는 데다 한밤 중에 하기 때문에 모르는 사람이 많지. 만약에 올 거라면 유카타를 입고 오는 게 좋을걸세. 그래야 춤을 출 때도 어울릴테고 말이야.]\n" +
                    "\n" +
                    "\n" +
                    "어머니는 이미 가고 싶어 두근대는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "젊을 적에는 춤에 푹 빠져있었다니 그럴만도 한가.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 괜찮겠지.\n" +
                    "\n" +
                    "\n" +
                    "나는 춤 같은 건 관심 없지만, 기왕 왔으니 어울려 드려야지.\n" +
                    "\n" +
                    "\n" +
                    "강줄기 따라, 복숭아 같이 둥근 등불이 점점이 켜져있다.\n" +
                    "\n" +
                    "\n" +
                    "우리말고 걷는 사람은 거의 없다.\n" +
                    "\n" +
                    "\n" +
                    "오쿠미야에 가까워짐에 따라, 피리 소리가 어디선가 흘러와 바람을 탄다.\n" +
                    "\n" +
                    "\n" +
                    "산축제는 아무래도 내가 생각했던 그런 춤이나 추는 건 아닌 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "안쪽 키부네다리 옆에서 왼쪽으로 꺾어, 산 속으로 이어진 좁은 길로 들어서자, 피리 소리는 더욱 확실히 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 노래인지는 모르겠지만, 잔잔한 멜로디를 여러개의 피리가 함께 불고 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고, 나무 사이에서 수많은 흰색 제등과 그 불빛이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "체육관 정도 넓이의 공터에서, 피리 소리에 맞춰 수십명의 사람들이 춤추고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "옷은 흰 바탕에 감색 물흐름 무늬의 유카타다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 다홍색 띠를 메고, 남자는 검은 바탕에 금색 비늘 무늬가 들어간 띠를 메고 있다.\n" +
                    "\n" +
                    "\n" +
                    "신나게 춤을 춘다기보다는, 우아하게 춤을 추는 듯한 사뿐사뿐한 움직임이다.\n" +
                    "\n" +
                    "\n" +
                    "보통 축제 때 추는 춤에서 느껴지는 활기찬 느낌은 전혀 없었다.\n" +
                    "\n" +
                    "\n" +
                    "우리보다 먼저 와 곁에서 춤을 바라보고 있던 사람이 갑자기 달리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "둥글게 손 잡고 춤추고 있는 사람들 사이에 들어가, 그 중 한 사람과 손을 마주 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "아는 사람이 있었나 보다.\n" +
                    "\n" +
                    "\n" +
                    "앞에서 낮에 만난 그 노인이 미소를 띄우며 조용히 나와 어머니에게 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //547
        {
            str[46] = "[아아, 오셨구만.]\n" +
                    "\n" +
                    "\n" +
                    "[안녕하세요. 이상한 축제네요.]\n" +
                    "\n" +
                    "\n" +
                    "노인은 이상한 말을 했다.\n" +
                    "\n" +
                    "\n" +
                    "[저 안에, 만나고 싶은 사람이 있을게야.]\n" +
                    "\n" +
                    "\n" +
                    "만나고 싶은 사람?\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리인가 싶어 나는 멍해졌다.\n" +
                    "\n" +
                    "\n" +
                    "옆에 있던 어머니가 갑자기 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "[어머니?]\n" +
                    "\n" +
                    "\n" +
                    "어머니가 달려간 저 편에, 나도 잘 알고 있는 사람이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "친가에 살 무렵 언제나 보던 사람이다.\n" +
                    "\n" +
                    "\n" +
                    "사진 속에 서서 웃고 있던, 나와 무척 닮은 청년.\n" +
                    "\n" +
                    "\n" +
                    "내가 2살 때 세상을 떠난 아버지였다.\n" +
                    "\n" +
                    "\n" +
                    "죽을 힘을 다해 아버지에게 달려가는 어머니를, 춤추는 이들이 공기처럼 비켜서 지나가게 해준다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 아무 일도 없었던 것처럼 계속 춤을 춘다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 한 걸음 내딛을 때마다 시간은 거꾸로 흐른다.\n" +
                    "\n" +
                    "\n" +
                    "불과 3년 가량이었던 아내로서의 나날과, 그 몇배는 될 어머니로서의 시간.\n" +
                    "\n" +
                    "\n" +
                    "지금, 아버지의 손을 잡으며 어머니는 말문이 터진 듯 계속 이야기하고, 아버지는 조용히 미소지으며 때때로 맞장구를 치고 있다.\n" +
                    "\n" +
                    "\n" +
                    "두 사람 사이 눈물은 없다.\n" +
                    "\n" +
                    "\n" +
                    "무엇을 이야기하고 있는지 내게는 들리지 않지만, 분명 말로서 시간을 녹이고 있으리라.\n" +
                    "\n" +
                    "\n" +
                    "시간을 넘어 부모님은 연인으로 돌아와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "처음으로 보는 부모님의 모습이다.\n" +
                    "\n" +
                    "\n" +
                    "아, 아버지는 저렇게 웃는 분이었구나.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 저렇게 수줍어 하는 모습도 있었구나.\n" +
                    "\n" +
                    "\n" +
                    "그 기나긴 세월을 넘어, 아직도 서로를 그리워하는 두 사람을 보니, 무심코 가슴이 뜨거워진다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 권해 어머니도 춤에 참여한다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 잘 춘다.\n" +
                    "\n" +
                    "\n" +
                    "정말로 즐거운 듯 춤추고 있다.\n" +
                    "\n" +
                    "\n" +
                    "내 머릿 속에서는 샤미센 소리가 울고, 악사의 노랫소리가 들린다.\n" +
                    "\n" +
                    "\n" +
                    "[...내가 아내를 사랑하니, 다정하고 다정하구나. 저기에 날아오르고 여기에 날아오르니, 저기도 여기도 바람이 펄럭펄럭대네. 날개와 날개를 맞댄 소매가 물든 모양은 꽃이로구나...]\n" +
                    "\n" +
                    "\n" +
                    "부모님의 춤을 멍하니 바라보고 있는데, 문득 어머니는 나를 떠올렸는지 아버지의 손을 놓고 내게 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "처음 보는 것이나 마찬가지인 아버지에게 어떻게 인사해야 하는걸까.\n" +
                    "\n" +
                    "\n" +
                    "대범하고 의젓한 동생과 무척 비슷한 분위기의 아버지는, 당황해 말도 못하는 나를 아무 말 없이 꼭 껴안았다.\n" +
                    "\n" +
                    "\n" +
                    "나보다 꽤 홀쭉한 몸이지만, 강하고 따뜻했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지에겐 이렇게나 확실한 존재감이 있는걸까.\n" +
                    "\n" +
                    "\n" +
                    "[많이 컸구나...]\n" +
                    "\n" +
                    "\n" +
                    "만감이 가득한 아버지의 말.\n" +
                    "\n" +
                    "\n" +
                    "가슴이 감상으로 가득 차 말을 꺼낼 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "간신히 입에서 나온 것이라곤...\n" +
                    "\n" +
                    "\n" +
                    "[아버지...]\n" +
                    "\n" +
                    "\n" +
                    "[응.]\n" +
                    "\n" +
                    "\n" +
                    "따뜻한 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "이제 더는 참을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아이처럼 소리를 내며 엉엉 울었다.\n" +
                    "\n" +
                    "\n" +
                    "아까 어머니가 마구 이야기를 하던 건 아무 것도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "정신을 차리니 나는 완전히 신이 나 아버지에게 친구에 관해, 일에 관해 열심히 이야기하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지는 그런 건 내 일이고, 다른 사람한테는 이야기할 필요 없다고 생각하고 살아 왔는데.\n" +
                    "\n" +
                    "\n" +
                    "학교에서 있었던 일조차 꼭 필요한 게 아니면 어머니한테도 이야기하지 않았는데.\n" +
                    "\n" +
                    "\n" +
                    "아버지의 조용한 대답 한마디 한마디가 모두 기뻤다.\n" +
                    "\n" +
                    "\n" +
                    "아이가 부모에게 하루 있었던 일을 전부 이야기하고 싶어하는 기분을 처음으로 알 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "내 이야기가 잠시 멈추자, 아버지는 쓸쓸하다는 표정을 지었다.\n" +
                    "\n" +
                    "\n" +
                    "[미안하구나. 더 함께 있고 싶지만 이제 슬슬 가야할 거 같아.]\n" +
                    "\n" +
                    "\n" +
                    "시간은 무정하게 흘러간다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 싫다고 떼쓰며 잡아봐도 소용 없는 일.\n" +
                    "\n" +
                    "\n" +
                    "소중한 이에게 걱정을 끼칠 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "그래, 이미 알고 있다.\n" +
                    "\n" +
                    "\n" +
                    "웃으며 배웅하자.\n" +
                    "\n" +
                    "\n" +
                    "[너희한테 힘이 되어줄 수 없어 애석하구나...]\n" +
                    "\n" +
                    "\n" +
                    "[괜찮아요. 걱정마. 내가 있으니까.]\n" +
                    "\n" +
                    "\n" +
                    "장남인걸.\n" +
                    "\n" +
                    "\n" +
                    "나는 엄지를 세워 아버지에게 보이며, 잘난 척 하며 허세부렸다.\n" +
                    "\n" +
                    "\n" +
                    "안심한 듯 고개를 끄덕이는 아버지에게, 어머니는 상냥한 시선을 보낸다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 가장 아름다운 미소를 보여주었다.\n" +
                    "\n" +
                    "\n" +
                    "[...그럼, 이제 가볼게.]\n" +
                    "\n" +
                    "\n" +
                    "아버지는 춤의 고리 안으로 향한다.\n" +
                    "\n" +
                    "\n" +
                    "[아버지.]\n" +
                    "\n" +
                    "\n" +
                    "부르지 않고는 견딜 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 되돌아 본다.\n" +
                    "\n" +
                    "\n" +
                    "[나, 아버지와 어머니 자식으로 태어나서 다행이야.]\n" +
                    "\n" +
                    "\n" +
                    "정말로 그렇게 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 기쁜 듯 웃고, 그대로 연기가 사라지듯 자취를 감추었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 한동안 아무 말 없이 아버지가 자취를 감춘 곳을 응시하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이윽고 단념한 듯 고개를 저으며, [돌아가자꾸나.] 라며 나를 재촉했다.\n" +
                    "\n" +
                    "\n" +
                    "이튿날 아침, 아직 자고 있는 어머니를 방에 두고 안쪽 키부네다리 옆까지 가 보았다.\n" +
                    "\n" +
                    "\n" +
                    "다리 옆, 산으로 이어진 오솔길은 역시 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 노인이 말한 산축제는 때가 맞아야만 열리는 것이겠지.\n" +
                    "\n" +
                    "\n" +
                    "어쩌면 그것은 나와 어머니가 본 환상이었는지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 만나고 싶던 사람을 만나고, 전하고 싶던 마음을 전했다.\n" +
                    "\n" +
                    "\n" +
                    "행복한 여행이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //548
        {
            str[47] = "10엔짜리 동전이 수중에 있으면, 종종 공중전화에서 장난전화를 걸곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "적당히 번호를 눌러서, 연결이 되면 상대가 끊을 때까지 아무 말 않고 가만히 있는다.\n" +
                    "\n" +
                    "\n" +
                    "연결이 되지 않으면 한 번 더 대충 번호를 누르고 말이지.\n" +
                    "\n" +
                    "\n" +
                    "그 날 역시 공중전화에서 장난전화를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "웬 남자가 전화를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "[여보세요? 무슨 일이요?]\n" +
                    "\n" +
                    "\n" +
                    "아무 말 않고 가만히 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[장난전화인가...]\n" +
                    "\n" +
                    "\n" +
                    "상대는 전화를 끊었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 수화기를 올려놓고 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 집에서 시간을 때우고 있는데, 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 가족 중 누군가가 전화를 받겠지만, 그 날은 하필 집에 나 혼자였다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나는 투덜대며 전화를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "[여보세요.]\n" +
                    "\n" +
                    "\n" +
                    "[...무슨 일이요?]\n" +
                    "\n" +
                    "\n" +
                    "전화를 걸어놓고 무슨 소리를 하는 건가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐가요?]\n" +
                    "\n" +
                    "\n" +
                    "[아까 전에, 전화 걸었었잖아. 무슨 일이요?]\n" +
                    "\n" +
                    "\n" +
                    "순간 머릿속이 새하얘졌다.\n" +
                    "\n" +
                    "\n" +
                    "수화기 너머 목소리는 아까 내가 장난전화를 걸었을 때 연결됐던 그 남자 목소리와 같았다.\n" +
                    "\n" +
                    "\n" +
                    "겁에 질려, 나는 [아무 것도 아닙니다.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 혀를 쯧, 차고는 전화를 끊었다.\n" +
                    "\n" +
                    "\n" +
                    "그 날 이후 나는 장난전화를 때려쳤다.\n" +
                    "\n" +
                    "\n" +
                    "동네에 있는 7개의 공중전화 중, 집에서 그닥 가깝지도, 멀지도 않은 곳에서 장난전화를 했던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "공중전화에서 걸었던 장난전화를 기반으로, 전화를 건 사람의 집 전화번호를 알아내는 게 가능할까?\n" +
                    "\n" +
                    "\n" +
                    "심지어 나는 장난전화를 걸어 말 한 마디 안 했었는데...\n" +
                    "\n" +
                    "\n" +
                    "2001년 무렵 겪은 일이지만, 아직까지도 내게 미스터리로 남아있는 일이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //549
        {
            str[48] = "\n" +
                    "\n" +
                    "대학교 3학년 여름방학, 나는 24시간 운영하는 주유소에서 심야 아르바이트를 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 주유소는 손님이 직접 기름을 넣은 후, 영수증을 가져오면 사무실에서 정산을 하는 형태로 운영되고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "심야에는 두 명이 같이 일을 하는데, 한 명은 아르바이트생이고 다른 한 명은 주유소 사장 부부가 하루씩 교대로 들어오고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사장네 집은 주유소 맞은편에 있어서, 한밤 중에는 사실 집에 들어가 자는 일이 많았죠.\n" +
                    "\n" +
                    "\n" +
                    "그래서 실질적으로 심야에는 나 혼자 주유소를 보는 셈이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 동네는 한밤 중이 되면 폭주족들이 몰려오는 걸로 유명한 곳이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기 때문에 한밤 중 주유소를 찾는 손님들은 대개 남자 혼자 스포츠카를 몰고 오는 경우가 많았습니다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중에는 손님이 그리 많지 않기에, 나는 사무실에 앉아 대학 논문을 쓰며 시간을 때우곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트를 시작하고 3주 가량 지났을 무렵, 한 남자 손님이 왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 남자는 우리 주유소 단골로, 30대 정도 되어 보이는 호리호리한 사람이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "매번 같은 푸른 스포츠카를 타고 오곤 했죠.\n" +
                    "\n" +
                    "\n" +
                    "나는 별 생각없이 주유하고 있는 남자를 사무실 창문 너머 바라보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 갑자기 자기 목 뒤를 왼손으로 벅벅 긁기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "10초 정도 지나자 긁는 것도 멈췄지만, 주유를 마치고 계산을 하려 남자가 사무실로 오자 아까 전처럼 목 뒤를 긁기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 모기라도 물렸나 싶어 신경 쓰지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "다음날도 아르바이트를 하고 있는데, 이번에는 금발의 20대 남자가 왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "이 남자도 심야 단골로, 튜닝한 흰 스포츠카를 타고 다닙니다.\n" +
                    "\n" +
                    "\n" +
                    "그야말로 폭주족의 전형이라고 할 느낌이었죠.\n" +
                    "\n" +
                    "\n" +
                    "남자가 주유하는 모습을 멍하니 보고 있는데, 그 사람도 어제 왔던 남자처럼 가끔 목 뒤를 긁고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 나는 이상한 감각에 사로잡혔습니다.\n" +
                    "\n" +
                    "\n" +
                    "말로 설명하기는 힘들지만, 이상한 위화감 같은 게 느껴졌던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "그 날부터 나는 웬지 신경이 쓰여, 손님이 올 때마다 손님의 행동을 섬세하게 관찰하게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, 목 뒤를 긁는 건 폭주족 남자에 한정되어 있다는 사실을 알아차렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "다만 알아차렸다고 뭐가 달라지는 것도 아니고, 그대로 하루하루 시간만 흘렀지만요.\n" +
                    "\n" +
                    "\n" +
                    "그리고 여름방학이 끝나기 1주일 정도를 남겨 둔 어느밤, 나는 무서운 체험을 하게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 날 밤 역시, 단골인 30대 남성이 푸른 스포츠카를 타고 주유를 하러 온 터였습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 논문도 다 썼겠다, 딱히 할 것도 없어 평상시엔 눈길도 안 주던 CCTV 화면을 멍하니 바라보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "카메라는 주유기마다 하나씩 달려 있고, 손님이 주유기를 조작하면 얼굴 정면을 비스듬이 비추는 형태였습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 남자가 찍히고 있는 CCTV 화면을 바라보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 무언가 위화감이 느껴집니다.\n" +
                    "\n" +
                    "\n" +
                    "모니터에는 남자의 정면이 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 오른쪽 어깨 뒤에, 축구볼 정도 크기의 검고 둥근 덩어리 같은 게 찍히고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보니 그것은 긴 머리를 한 여자의 얼굴이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 공허한 눈을 한 채, 입을 헤벌레 반쯤 벌리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "생기라고는 전혀 느껴지질 않는 얼굴입니다.\n" +
                    "\n" +
                    "\n" +
                    "그런 꼴을 한 채 남자 어깨 뒤에 찰싹 붙어 있는 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "남자에게는 그것이 보이지 않는 것인지, 아직 눈치 채지 못한 것인지, 아무렇지도 않은 듯 주유기를 다루고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 바라보고 있자, 갑자기 여자는 남자 목 뒤로 얼굴을 가져가더니 입을 모아 입김을 내뿜었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 남자는 자기 목 뒤를 오른손으로 긁기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 본 여자는 입을 크게 벌리고, 턱을 조금씩 진동시켜 낄낄거리며 기분 나쁘게 웃었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 이전에 느꼈던 위화감의 정체가 이것이라는 걸 알아차렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그와 동시에 온몸을 감싸는 공포에 벌벌 떨었습니다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 나는 못이 박힌 듯 모니터만 바라보고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "사무실 입구 자동문이 열리고, 손님이 들어왔다는 차임벨이 울리고서야 나는 겨우 정신을 차렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "고개를 돌리자, 아까 그 남자가 계산을 하러 이리로 오고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 남자의 어깨를 유심히 봤지만, 아까 모니터에서 봤던 여자 얼굴은 보이지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "잘못 봤나 싶어 고개를 갸웃거리며, 나는 계산을 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 거스름돈을 꺼내려는 순간, 남자는 다시 자기 목 뒤를 긁기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[저기 있구나, 있어! 눈에는 안 보이지만, 저 남자 어깨에 여자 얼굴이 붙어 있는거야! 그리고 지금도 낄낄대며 웃고 있는거야!]\n" +
                    "\n" +
                    "\n" +
                    "나는 마음 속으로 절규했습니다.\n" +
                    "\n" +
                    "\n" +
                    "온몸이 부들부들 떨리고, 식은땀이 흘렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 그런 나를 이상한 눈으로 보고 있었지만, 계산을 마치고 차에 올라타 주유소를 떠났습니다.\n" +
                    "\n" +
                    "\n" +
                    "남자가 주유소를 떠난 후에도, 나는 여자의 기분 나쁜 미소가 계속 생각나 마음을 진정시킬 수가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그저 사무실 의자에 앉아, 벌벌 떨면서 아침이 오기만을 기다릴 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "너무 무서워 차마 CCTV 모니터를 볼 용기도 나지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "다행히 아침까지 다른 손님은 오지 않았기에, 아무 일 없이 날이 밝았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 나는 남아있는 일정 내내 병을 핑계로 일을 쉬었고, 여름방학이 끝나자마자 그 주유소 아르바이트를 그만 두었습니다.\n  " +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //550
        {
            str[49] = "\n" +
                    "\n" +
                    "할아버지가 목수로 일할 무렵, 무슨 세공상자를 만들어 달라고 의뢰하러 온 사람이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 할아버지는 격노하며 거부했다.\n" +
                    "\n" +
                    "\n" +
                    "[그런 걸 받아줄까 보냐! 아직 시집도 안 간 손녀가 둘이나 있단 말이다!]\n" +
                    "\n" +
                    "\n" +
                    "의뢰인은 50대 남자 둘이었는데, 작은 보자기에 무언가를 싸서 들고 왔다.\n" +
                    "\n" +
                    "\n" +
                    "내가 차를 들고 가자, 방 앞에서 할아버지가 내 목덜미를 잡고 마당으로 밀어냈다.\n" +
                    "\n" +
                    "\n" +
                    "[들어오면 안 된다! 어서 나가!]\n" +
                    "\n" +
                    "\n" +
                    "의뢰인이 돌아갈 때, [후후, 후후후후, 아하하, 우후후.] 하고 보자기 안에서 아이 웃음소리가 났다.\n" +
                    "\n" +
                    "\n" +
                    "새까만 안개가 보자기를 휘감고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 곧장 소금을 뿌리고 술을 마셨다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 내게도 술을 먹였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 먹었던 아침식사를 전부 토하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 떨면서 나를 병원에 데려갔다.\n" +
                    "\n" +
                    "\n" +
                    "이 일은 잊으라고 말한 채.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 95살로, 아직 살아계신다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 때 이야기를 들으려 해도 이젠 귀도 어둡고 정신도 맑지 않으셔서 무리겠지.\n" +
                    "\n" +
                    "\n" +
                    "아이의 웃음소리는 당장이라도 보자기에서 뛰쳐나올 것 같이, 바로 가까이서 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "어머니에게 물어봐도 상자의 연결고리가 부서져서 새로 만들어 달라는 의뢰였다는 것 말고는 아무 말을 들을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "도대체 그 상자와 웃음소리의 정체는 무엇이었던 걸까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //551
        {
            str[50] = "벌써 10년 가까이 지난 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "아는 사람의 소개로, 사진 편집 아르바이트를 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "포토샵을 써 본 경험이 있다면 그닥 어렵지 않은 내용의 일이었던데다, 월급도 꽤 후한 편이라 즉시 수락했다.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트 첫 날, PC가 한 대 주어지고 담당자가 설명을 했다.\n" +
                    "\n" +
                    "\n" +
                    "미리 들었던대로, 사진 일부를 잘라내거나 색 조정을 하는 게 주된 일이라 어려울 건 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 꿀알바를 물었다는 생각에 아주 기분이 좋았다.\n" +
                    "\n" +
                    "\n" +
                    "담당자는 [그럼 모르겠는 게 있으면 물어봐.] 라고 말한 뒤 자기 책상으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "[아, 그리고 혹시 말인데, 찍혀 있으면 지워버려.] 라며 양 손목을 축 늘어트리고는 팔랑팔랑 움직였다.\n" +
                    "\n" +
                    "\n" +
                    "저거, 귀신이 원망스럽다고 하는 포즈 아닌가.\n" +
                    "\n" +
                    "\n" +
                    "그런 생각을 하고 있자니, [괜찮아, 괜찮아. 보면 금방 알테니까.] 라고 말하고 담당자는 씩 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 말을 해야할지도 모르겠다 싶어, 나는 그대로 작업에 돌입했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 담당자 말대로, 금방 알았다.\n" +
                    "\n" +
                    "\n" +
                    "시선이 마주친다.\n" +
                    "\n" +
                    "\n" +
                    "사진 속 어두운 곳에, 눈만 덩그라니 보인다.\n" +
                    "\n" +
                    "\n" +
                    "예를 들면 전원이 나간 모니터, 턱이 접혀 생긴 그림자, 발 밑 그림자...\n" +
                    "\n" +
                    "\n" +
                    "그렇게 약간이라도 어두운 곳이 생기면, 거기서 눈이 나를 들여다 보고 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "특별히 찾으려 애쓰지 않아도, 금새 눈에 들어온다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 곧 눈이 마주친다.\n" +
                    "\n" +
                    "\n" +
                    "체감상 5, 6장에 하나 정도로 그런 사진이 섞여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 꺼림칙했지만, 주변 색과 비슷하게 합성하면 금새 지울 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 작업을 계속하자, 그 시선에도 익숙해져 갔다.\n" +
                    "\n" +
                    "\n" +
                    "기계적으로 심령사진을 고쳐나가는 사이, 뭐라 말할 수 없는 감정이 나를 휘감았다.\n" +
                    "\n" +
                    "\n" +
                    "디지털화 되어가는 사회에서, 심령사진이라는 문화가 끝나가고 있다는 걸 느꼈다고 해야 하나.\n" +
                    "\n" +
                    "\n" +
                    "덧붙여 그 후 담당자와 술자리를 가졌을 때 들은 이야기지만, 아무래도 그 회사는 위치부터가 뭔가 문제가 있는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "회사 문 앞에 소금을 두면 사흘만에 새까맣게 변해버린다고 했던가.\n" +
                    "\n" +
                    "\n" +
                    "나한테는 그 이야기가 가장 무서웠다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //552
        {
            str[51] = "3년 전 이야기입니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 지방 종합병원에서 간호사로 일하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 날은 야근을 하게 되어, 병실 불을 끌 준비를 하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "소등 전에는 병실 뿐 아니라 병동 전체를 돌아보고 점검하는 게 규칙입니다.\n" +
                    "\n" +
                    "\n" +
                    "병동 전체라고는 해도 실제 점검하는 건 작은 면담실과 엘리베이터 홀, 회의실, 당직실, 비상계단 정도지만요.\n" +
                    "\n" +
                    "\n" +
                    "그 때까지 점검 도중 별다른 이상이 있던 적도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "일부러 돌아보는 게 귀찮게 느껴질 정도였으니까요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 일단 규정이니, 그 날도 재빨리 돌아볼 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "비상계단을 점검하는데, 계단과 계단 사이 층계참에 웬 아이가 등을 보인 채 서 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "세 살 정도 되어보이는 야윈 아이가, 환자복을 입고 링겔대를 옆에 세운 채 가만히 있는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "링겔대에는 링겔 봉투가 매달려 있고, 시린지 펌프도 달려 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어느 병원이던 그렇겠지만, 그 비상계단은 워낙에 인적이 뜸한 곳이라 나는 깜짝 놀랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 아이는 창문 하나 없는 벽을 보고 그저 서 있을 뿐입니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 때는 별달리 무섭다는 생각도 없었고, 곧 소등시간인데 여기서 뭐하는 걸까 하는 정도 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 계단 위에서 아이를 향해 말을 걸었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐하고 있니? 이제 곧 소등 시간이야.]\n" +
                    "\n" +
                    "\n" +
                    "[...]\n" +
                    "\n" +
                    "\n" +
                    "말을 걸었지만 아무 반응이 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 미아인가?\n" +
                    "\n" +
                    "\n" +
                    "병실에서 도망쳐 나오기라도 했나?\n" +
                    "\n" +
                    "\n" +
                    "데리고 소아과 병동으로 가야하나 나는 잠시 고민했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[방이 어디니? 빨리 안 돌아가면...] 하고 계속 말을 걸고 있을 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "간호사마다 한 대씩 지급되는 PHS가 울렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "선배가 도와달라고 전화를 건 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 아이를 소아과 병동에 데려가는 건 포기하고, [어서 방으로 돌아가렴.] 이라는 말만 남긴 채 그 자리에서 벗어났습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 소등 전 이런저런 잡무를 마친 후, 간신히 소등을 하고 휴게실에서 한숨 돌릴 무렵이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "비상계단에 있던 아이가 떠올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이는 제대로 방으로 돌아간걸까?\n" +
                    "\n" +
                    "\n" +
                    "잠깐 비상계단 쪽을 보고 오겠다고 말하자, 선배는 [왜?] 라고 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 아이에 관해 이야기했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 선배는 [그만 둬.] 라고 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[그 아이, 혼자 링겔대를 들고 계단을 오를 수 있는 아이였니?]\n" +
                    "\n" +
                    "\n" +
                    "깜짝 놀랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무리 생각해도 무리였습니다.\n" +
                    "\n" +
                    "\n" +
                    "세 살 정도 되어 보이는 키에, 비쩍 마른 아이였으니까요.\n" +
                    "\n" +
                    "\n" +
                    "링겔대에 의지해 걸을 수는 있겠지만, 그걸 들어올려 층계참까지 올라올 수 있을리가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 기계장치까지 붙은 무거운 링겔대입니다.\n" +
                    "\n" +
                    "\n" +
                    "선배는 할 말을 잃은 내게 아무렇지도 않은 듯 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시 부모가 함께 와서 링겔대를 가져다 줬을지도 모르지. 그러면 보호자가 곁에 있었다는 소리니까 굳이 우리가 갈 필요 없어. 만약 그렇지 않다면... 더더욱 가지 않는 편이 낫겠고.]\n" +
                    "\n" +
                    "\n" +
                    "부모가 곁에 있었다고?\n" +
                    "\n" +
                    "\n" +
                    "그랬으면 얼마나 좋았을까요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 있을 수 없는 일입니다.\n" +
                    "\n" +
                    "\n" +
                    "소등 직전, 세살 정도 아이를 일부러 층계참에 데려온 후 곁을 떠나는 부모가 있을까요?\n" +
                    "\n" +
                    "\n" +
                    "게다가 잘 생각해보면 소아과 병동은 내가 아이를 본 곳에서 네 층 밑에 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 컴퓨터로 소아과 입원 환자들을 확인해 봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 날은 연휴 직전이었기에, 외박 환자가 많아 소아과 병동은 대부분 비어 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "외박을 하지 않은 5세 이하 환자는 고작 몇사람 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "개인실에 입원해 인공 호흡기로 연명하고 있는 아이, 휠체어에 의지해야 하는 아이, 2시간 전에 수술을 마쳐 회복 중인 아이...\n" +
                    "\n" +
                    "\n" +
                    "아까 내가 봤던 아이 같은 환자는 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그럼 그 아이는 설마...\n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각하고 있자, 선배는 뒤에서 모니터를 쓱 들여다보고는 [이제 납득하렴.] 하고 씩 웃었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[이 정도는 익숙해져야지. 나는 죽은 환자한테 귀걸이를 뺏긴 적도 있었다니까.]\n" +
                    "\n" +
                    "\n" +
                    "선배는 단발의 머리카락 속에 숨겨져 있던 귀를 드러내 보여줬습니다.\n" +
                    "\n" +
                    "\n" +
                    "귓볼에 한 번 찢어졌다 들러붙은 것 같은 흉터 자국이 남아 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "선배가 이전에 죽은 환자에게 수의를 입히고 분칠을 해주던 도중, 문득 뒤를 돌아봤었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간 귀에서 엄청난 통증을 느꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "귀가 찢어졌던거죠.\n" +
                    "\n" +
                    "\n" +
                    "귀에 달고 있던 귀걸이가 없어진 후였다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 찾고보니, 귀걸이는 죽은 환자가 가슴 위에 포갠 손 사이에 들어 있었다고 합니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //553
        {
            str[52] = "초등학교 4학년 때 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "T네 언니는 중학생으로, 목에 종양이 있다던가, 초등학교 4학년이 이해하기에는 어려운 병 때문에 입원과 퇴원을 반복하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "T네 집에 놀러가면 종종 언니가 와 있어, 인사 정도는 했던 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "머리카락이 길고, 언제나 안색이 좋지 못한데다 목 아랫쪽이 조금 부어 있던 게 기억난다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이 T는 반에서 따돌림을 당하게 되어 점점 고립되어 갔다.\n" +
                    "\n" +
                    "\n" +
                    "두명이 한 조를 만들거나 할 때면 언제나 버림 받아 버리고.\n" +
                    "\n" +
                    "\n" +
                    "T도 언니처럼 목이 부어오를 거라며 질 나쁜 소문을 퍼트리는 아이들도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "언니 뿐 아니라 T의 부모님도 목이 부어있다거나.\n" +
                    "\n" +
                    "\n" +
                    "T와 사이가 좋았던 나는 T네 어머니도 만나봤기에 그게 거짓이라는 걸 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 T네 언니의 모습은 확실히 초등학교 4학년이던 내겐 조금 무서운, 기분 나쁜 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "어느새 나는 주변 분위기에 휩쓸려 조금씩 T를 멀리하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, T가 [새로 게임을 샀는데 우리 집에서 같이 할래?] 라고 물어왔다.\n" +
                    "\n" +
                    "\n" +
                    "T네 집에서 노는 건 오랜만이었다.\n" +
                    "\n" +
                    "\n" +
                    "사실 T의 언니에 관한 소문 때문에 같은 반 애들한테 들키면 어쩌나 조금 고민도 했지만, T가 싫은 건 아니었기에 가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 T와 함께 새로 산 게임을 하고, 간식을 먹으며 즐겁게 놀았다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 도중 화장실에 가고 싶어졌다.\n" +
                    "\n" +
                    "\n" +
                    "[T야, 화장실 좀 쓸게!]\n" +
                    "\n" +
                    "\n" +
                    "T의 방은 2층이었고, 화장실은 1층 현관 앞에 있었다.\n" +
                    "\n" +
                    "\n" +
                    "몇번 놀러왔던 적이 있었기에 집 구조는 이미 알고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "일을 보고 T의 방으로 돌아가려는데, 현관 앞에 T네 언니가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[아... 안녕하세요.]\n" +
                    "\n" +
                    "\n" +
                    "언니는 그 날도 조금 안색이 좋지 않았지만, 평소처럼 인사를 해 주었다.\n" +
                    "\n" +
                    "\n" +
                    "방으로 올라가려는데, 웬일인지 언니가 내 이름을 불렀다.\n" +
                    "\n" +
                    "\n" +
                    "[M아.]\n" +
                    "\n" +
                    "\n" +
                    "[네?]\n" +
                    "\n" +
                    "\n" +
                    "[T랑 같이 놀아줘서 고마워. T는 나한테 소중한 동생이니까...]\n" +
                    "\n" +
                    "\n" +
                    "[아... 네.]\n" +
                    "\n" +
                    "\n" +
                    "그런 대화를 나누고 방으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "돌아와보니 T는 게임에서 신기록을 세우며 몰두하고 있어서, 나도 곧 언니 일은 잊어버리고 게임에 푹 빠졌다.\n" +
                    "\n" +
                    "\n" +
                    "한참을 놀다가 집에 돌아와, 저녁밥을 먹고 잘 준비를 하고 있을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "집 전화가 울려, 어머니가 받았다.\n" +
                    "\n" +
                    "\n" +
                    "[어머, 안녕하세요. 오늘은 M이 실례가 많았습니다.]\n" +
                    "\n" +
                    "\n" +
                    "T네 어머니인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "[네에... 네... 네?! 어... 어머, 그런... 그럴 수가...]\n" +
                    "\n" +
                    "\n" +
                    "어머니의 목소리를 듣고, 나는 무슨 일이 일어났다는 걸 직감했다.\n" +
                    "\n" +
                    "\n" +
                    "[...그렇습니까... 명복을 빕니다...]\n" +
                    "\n" +
                    "\n" +
                    "명복?\n" +
                    "\n" +
                    "\n" +
                    "누가 죽었다는 건가?\n" +
                    "\n" +
                    "\n" +
                    "병을 앓던 언니가 세상을 떠난건가 싶어, 나는 어머니를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "전화를 끊은 어머니는 내게 알려주셨다.\n" +
                    "\n" +
                    "\n" +
                    "[M아... 잘 들어. 저기, T가... 죽었대.]\n" +
                    "\n" +
                    "\n" +
                    "어...? T가?\n" +
                    "\n" +
                    "\n" +
                    "[금방 전 사고를 당해서... 병원에 옮겼지만 이미 늦었다는구나...]\n" +
                    "\n" +
                    "\n" +
                    "[어... 거짓말... 그치만 오늘 같이 놀았는데? 어째서, 사고라니...]\n" +
                    "\n" +
                    "\n" +
                    "[T네 언니 몸상태가 좋지 않아서 T네 어머니는 하루 종일 병원에서 간병을 하고 있었대...]\n" +
                    "\n" +
                    "\n" +
                    "나중에 전해 들은 이야기는 이랬다.\n" +
                    "\n" +
                    "\n" +
                    "T네 아버지는 일 때문에 귀가가 늦어졌고, 어머니는 언니를 간병하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "T네 어머니는 T에게 전화를 해, 저녁밥은 편의점에서 사 먹으라 전했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "T는 혼자 기다리던 외로움 탓인지, 오늘 나랑 같이 놀아서 무척 즐거웠다고 어머니에게 몇 번이고 말했다는 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 전화를 끊은 후, 자전거를 타고 편의점에 가던 도중 사고를 당했다.\n" +
                    "\n" +
                    "\n" +
                    "구급차로 언니가 입원해 있는, 어머니가 있는 병원으로 옮겨졌지만 이미 구급차 안에서 숨을 거뒀다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "너무도 큰 충격에 나도, 어머니도 통곡하고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "아까 전까지 같이 놀았던 T가... 더는 세상에 없다니...\n" +
                    "\n" +
                    "\n" +
                    "그 날 밤은 꾸벅꾸벅 졸기는 했지만, 차마 잠을 이루지는 못했다.\n" +
                    "\n" +
                    "\n" +
                    "오늘 T랑 같이 놀았을 때 이야기 했던 것, 함께 간식을 먹었던 것...\n" +
                    "\n" +
                    "\n" +
                    "떠올리던 도중, 나는 깨닫고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "언니는 하루 종일 입원해 있었다며...?\n" +
                    "\n" +
                    "\n" +
                    "언니, 아까 분명 집에 있었지?\n" +
                    "\n" +
                    "\n" +
                    "나랑 이야기 했었는데...\n" +
                    "\n" +
                    "\n" +
                    "나는 애써, 그 후 몸상태가 안 좋아져 병원으로 간 것이리라 생각했다.\n" +
                    "\n" +
                    "\n" +
                    "어쩐지 무서워져 오한이 났다.\n" +
                    "\n" +
                    "\n" +
                    "하루 꼬박 밤을 샌 탓인지, 나는 이튿날 아침 열이 나서 학교를 쉬었다.\n" +
                    "\n" +
                    "\n" +
                    "T의 장례식 철야는 그 다음날 저녁이었다.\n" +
                    "\n" +
                    "\n" +
                    "열이 내렸기에, 나는 어머니와 철야에 참석했다.\n" +
                    "\n" +
                    "\n" +
                    "눈물이 멈추질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "학교에서 T의 험담을 마구 해댔던 아이들도, 그걸 방치했던 선생님도 다들 울고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "T네 어머니는 울면서도 나를 찾아와 곁에 서서 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[M아, 고마워. T 말이야, 너랑 같이 놀아서 너무 재미있었다고 전화로 계속 말했단다. 마지막에 좋은 추억을 만들어줘서 고마워...]\n" +
                    "\n" +
                    "\n" +
                    "그 다음날, T는 뼛가루가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "1주일 가량 지나, 또 T네 어머니에게서 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 T네 언니가 숨을 거뒀다는 것이었다...\n" +
                    "\n" +
                    "\n" +
                    "나는 어머니와 T네 언니의 장례식에 참석했다.\n" +
                    "\n" +
                    "\n" +
                    "우리 어머니도 연달아 딸 둘을 잃은 T네 어머니의 고통을 생각해, 가능한 한 도우려 장례식 접객을 도맡고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 한동안 시간이 흐르고, T네 어머니에게서 또 전화가 왔다.\n" +
                    "\n" +
                    "\n" +
                    "이혼을 하고, 친정에 돌아가게 되어 집을 처분한다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 전에 신세를 졌던 어머니와 나에게 인사를 하고 싶다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "T네 집에 가자 현관과 거실은 이미 다 정리가 끝난 후였다.\n" +
                    "\n" +
                    "\n" +
                    "이런저런 이야기를 나눴다.\n" +
                    "\n" +
                    "\n" +
                    "T네 언니는 T가 사고를 당하기 며칠전부터 입원해, 더 가망이 없다는 이야기를 의사에게 들었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[혹시... 언니가 혼자 가는 게 싫어서 T를 먼저 보내고 따라간 건 아니었을지...]\n" +
                    "\n" +
                    "\n" +
                    "T네 어머니의 말에, 나는 등골이 오싹해졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러고보면 그 날, 이 집에서 분명 입원해 있었을 언니를 만났던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[소중한 동생이니까...]\n" +
                    "\n" +
                    "\n" +
                    "소중한 동생이라 데려간 것일까...\n" +
                    "\n" +
                    "\n" +
                    "T네 어머니는 [이제 필요 없으니, 이걸 받아주지 않을래?] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "그 날 T와 함께 가지고 놀았던 새 게임과, 이런저런 다른 게임들이었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 어머니도 받아주면 공양이 될 거라고, 받아두라고 하셨기에 나는 그걸 받았다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아와, 게임 곽을 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "네모난 플라스틱 바구니에, 게임 곽이 8개 꽂혀 있다.\n" +
                    "\n" +
                    "\n" +
                    "T가 죽기 전, 둘이서 같이 가지고 놀았던 게임도 있다.\n" +
                    "\n" +
                    "\n" +
                    "가지고 논 적 없는 게임도 2개 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 게임일까 싶어, 상자 뒤를 살피고 열어 봤다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 두 번 접은 쪽지가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "펴 보니 이렇게 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[언니만... 치사해. 엄마는 언니 뿐이야. 나는 없어도 되는 아이네. 없어져 버릴까? 언니 때문에 학교에서도 친구가 없어. M만 친구일 뿐. 다 언니 때문이야. 언니 때문. 언니는 병으로 빨리 죽어 버렸으면 좋겠어. 빨리 죽어버려! 이 바보!]\n" +
                    "\n" +
                    "\n" +
                    "그 종이 사이, 또 하나, 쪽지가 들어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "흰 종이에 인형이 그려져 있고, 얼굴에는 T네 언니 이름에 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "몸에는 온통 빨간색 펜으로 [죽어, 죽어, 죽어, 죽어...] 라고 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무심코 비명을 지른 탓에, 어머니가 다가와 그걸 보았다.\n" +
                    "\n" +
                    "\n" +
                    "어머니의 눈에서는 눈물이 흘렀다.\n" +
                    "\n" +
                    "\n" +
                    "[T는... 외로웠던 거야. 어머니가 병에 걸린 언니한테만 신경을 써서... 너는 착한 일을 한 거야. 외로웠던 T랑 같이 놀아주고, 사이좋게 지냈으니까...]\n" +
                    "\n" +
                    "\n" +
                    "그 편지는 T의 어머니에게는 괴로운 사실이 될 터였기에, 비밀로 하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나와 어머니는 그 편지를 태워 버리고 잊기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 보기도 싫어진 게임 소프트는 멀찍이 치워두었다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 몇년이 지난 작년, 나는 대학 때문에 자취를 하게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "방을 정리하고 짐을 꾸리는데, 그 게임 소프트가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "그런 일도 있었지... 라며 떠올리고, 버리기 전에 T를 떠올릴 겸 게임 소프트를 찬찬히 뜯어 보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리워라...\n" +
                    "\n" +
                    "\n" +
                    "이리저리 보고 있는 사이, 그 때 열어보지 않았던, 내가 한 번도 가지고 논 적 없던 게임이 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "아무 생각 없이, 상자를 손에 들고 열었다.\n" +
                    "\n" +
                    "\n" +
                    "두 번 접은 쪽지가 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "기시감에 빠져, 나는 천천히 쪽지를 열었다.\n" +
                    "\n" +
                    "\n" +
                    "[요새 M이 나한테 차가워졌어. M만은 내 친구라고 생각했었는데. M하고는 계속 친구일 거라 생각했는데. 어떻게 하면 다시 M이랑 친구가 될 수 있을까? 곧 나올 새 게임을 사면 같이 놀아주려나. 아무리 그래도 M 녀석, 짜증나. 다른 애들이랑 친하기 지내지 마! 그 녀석도 엄마랑 똑같아. 내가 없어도 괜찮은 거겠지. 슬퍼.]\n" +
                    "\n" +
                    "\n" +
                    "작게 접은 종이가 한 장 더 들어 있다.\n" +
                    "\n" +
                    "\n" +
                    "조심스레 열어본다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴에는 내 이름이 적혀 있다.\n" +
                    "\n" +
                    "\n" +
                    "몸에는...\n" +
                    "\n" +
                    "\n" +
                    "[스무살이 되는 해 생일날, 죽어버려!]\n" +
                    "\n" +
                    "\n" +
                    "나는 다음달, 스무살이 된다...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //554
        {
            str[53] = "할아버지는 젊을 적 깊은 산속 마을에 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마을에는 그닥 평판이 좋지 못한 의사가 딱 한 명 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 할아버지도 알고 지내던 나이 지긋한 남자가 맹장염에 걸리자, 어쩔 수 없이 그 의사에게 수술을 받았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 고름 처치를 잘못한 탓인지, 그만 복막염이 일어나고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "시내 병원으로 옮겨 장세척을 받아야 한다는 진단이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 한겨울인데다 눈이 엄청나게 오는 지역이라 버스는 이미 끊겨 있었다.\n" +
                    "\n" +
                    "\n" +
                    "운 좋게도 우연히 마을에는 육군 부대가 주둔하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "사정을 이야기하자 소달구지에 환자를 태워 시까지 데려다 주기로 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 환자는 진통제를 맞고, 담요를 칭칭 감싼 채 달구지에 올랐다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어마어마한 통증 때문에 마구 뒹굴다 담요는 다 풀려 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "입에서는 계속 의사를 원망하는 말이 이어졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 의사가 제대로 처치만 했어도 이런 일은 없었을텐데 하고 잔뜩 앙심을 품은 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "너무 날뛰는 그를 견디다 못해, 의무병 한 명이 그의 상태를 살폈다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 결국 환자는 저녁 무렵 숨을 거두고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "의무병이 몇번이고 확인했지만 완전히 죽은 후였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 더 이상 병원까지 데려갈 필요도 없다는 판단 하에, 그의 사체를 도중 어느 민가에 내려 놨다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마을에서 사람을 보내 사체를 인수해 가라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 집 사람에게 양해를 구하고, 담요로 사체를 감싸 널빤지에 올리고 마굿간에 사체를 안치했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 아침이 되어 집 주인이 사체에 향을 올리려는데, 담요만 남아있고 사체가 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "사체는 마을, 수술을 했던 의사 집 앞에서 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "환자는 꽁꽁 얼어 붙은 채, 두 눈을 치켜뜨고 의사네 집 현관 앞에 눈투성이가 되어 우뚝 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아침에 일어나 문을 열었다 그 광경을 본 의사는 혼비백산해 그대로 자빠져 허리를 다치고 말았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그게 원인이 되었는지는 모르겠지만, 그 의사가 채 1년이 지나지 않아 심장병으로 세상을 떠나고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 몇번이고 그 의무병이 죽음을 확인했을 뿐더러, 폭설이 내리는 와중에 밤부터 아침까지 아무리 열심히 걸어도 도착할 거리가 아니었다는 걸 강조했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 그 마을은 계속 의사 한 명 없이 살고 있다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마을 진료소에 아무리 새 의사가 들어와도, 모두 1년도 버티지 못하고 그만둬 버린다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //555
        {
            str[54] = "내가 다녔던 초등학교에는 100년 넘은 벚나무가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 벚나무가 꽃을 피우면 귀신이 나온다는 소문이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 괴상하게도, 그 귀신에 대한 소문은 \"벚꽃무늬 기모노를 입고 있다\" 는 것 외에는 공통점이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "목격한 사람에 따라 남자인 경우도, 여자인 경우도 있고, 어른이라는 사람도, 아이라는 사람도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "심지어는 미라나 해골이라는 이야기까지 나돌았다.\n" +
                    "\n" +
                    "\n" +
                    "나 역시, 초등학교 5학년 때 친구와 함께 그 귀신을 봤다.\n" +
                    "\n" +
                    "\n" +
                    "나를 포함해 여섯 명이 함께 있었는데 그 중 나와 A, B 세 명만 귀신을 목격했다.\n" +
                    "\n" +
                    "\n" +
                    "점심시간에 다같이 놀고 있는데, 갑자기 A가 벚꽃나무 아래를 가리키며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[저기 벚꽃무늬 기모노를 입은 남자애가 있어! 유치원생인가?]\n" +
                    "\n" +
                    "\n" +
                    "그 말에 나도 벚꽃나무를 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내 눈에 보인건 벚꽃무늬 기모노를 입은 예쁜 어른 여자였다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어 옆에서 B가 작게 비명을 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "다른 세 친구들에게는 보이지 않는지, 그저 우리와 벚나무 사이를 번갈아 보며 고개를 갸웃거릴 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "계속 바라보고 있자, 귀신은 씩 미소지으며 이리 오라고 손짓하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[무슨 손짓을 하고 있는데?]\n" +
                    "\n" +
                    "\n" +
                    "하지만 A와 B의 말이 각각 나와 달랐다.\n" +
                    "\n" +
                    "\n" +
                    "A는 이 쪽은 보지도 않는다고 하고, B는 위협하고 있다고 말하는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "B는 두려워하고 있었지만, 일단 내 눈에는 여자 밖에 안 보이는데다 무서운 분위기도 없었기에 나는 다가가보았다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 귀신은 허리를 숙여 눈높이를 나와 맞춘 후, 벚꽃나무 쪽을 가리켰다.\n" +
                    "\n" +
                    "\n" +
                    "귀신이 가르킨 쪽을 보자 흰 나비가 2마리, 얽히듯 날고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이걸 보여주고 싶었던 건가 싶어 눈을 돌리니, 어느새 그녀는 사라진 후였다.\n" +
                    "\n" +
                    "\n" +
                    "나중에 B에게 물어보니 B는 벚꽃무늬 기모노를 입고 두 다리로 걷는 개 요괴를 보았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 지금까지 나는 물론이고 A도, B도 벚꽃나무 귀신은 본 적이 없다.\n" +
                    "\n" +
                    "\n" +
                    "보는 사람에 따라 모습이 바뀌는 귀신이라는 건 정말 있는 것일까?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //556
        {
            str[55] = "몇년 전 잠시, 자원봉사 비슷하게 지역 마을회관에 주 2회 방문했었다.\n" +
                    "\n" +
                    "\n" +
                    "오후부터 밤까지, 아이들이 방과후 갈 데 없어 놀러오곤 하는데, 그걸 감시하고 정리를 도우는 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 장난감이나 실내용 외발 자전거 같은 놀이도구가 꽤 많았다.\n" +
                    "\n" +
                    "\n" +
                    "그 중에서 가장 크고 오래된 것은 바로 뜀틀이었다.\n" +
                    "\n" +
                    "\n" +
                    "10단 가량 되는 거대한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 왜 여기 뜀틀이 있나 의아했었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뜀틀은 남루한 모양새로 장난감 창고 구석에 박혀있었다.\n" +
                    "\n" +
                    "\n" +
                    "근처의 학교가 폐교 조치되면서 받아온 것이라 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 곳에서의 봉사활동은 2년 가량 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 사정이 생겨 이사하게 되면서 그것도 마지막을 맞았다.\n" +
                    "\n" +
                    "\n" +
                    "마지막날 아이들에게 인사를 하니, 아이들은 편지와 종이로 접은 꽃 같은 걸 건네주며 작별 인사를 했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 밤이 깊어져, 아이들을 돌려보낸 후, 나는 아무도 없는 걸 확인한 후 불을 끄고 마을회관 문을 닫으려 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 장난감 창고에서 덜컹하고 소리가 났다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 텀을 두고 덜컹덜컹, 또 소리가 난다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 이런 일은 없었는데...\n" +
                    "\n" +
                    "\n" +
                    "혹시 내가 오는 마지막날이니, 누가 숨어서 장난이라도 치는건가 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 마을회관은 불이 꺼져 완전히 깜깜하다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 창고도 불이 꺼져있다.\n" +
                    "\n" +
                    "\n" +
                    "아이들이라면 무서워서 숨어있질 못할 것이다.\n" +
                    "\n" +
                    "\n" +
                    "나는 다시 불을 켜고 창고로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "문을 열자, 인기척은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아까 전까지 들려왔던 소리가 거짓말인 것처럼 아주 조용했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 소리의 원인을 파악하기 위해, 나는 창고 안으로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "아이들이 숨을만한 곳을 대충 살펴봤지만 아무도 없다.\n" +
                    "\n" +
                    "\n" +
                    "마지막으로 뜀틀에 눈을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "등골이 오싹했다.\n" +
                    "\n" +
                    "\n" +
                    "단과 단 사이, 손을 넣는 틈새 사이에 손이 나와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나와있다고는 해도 손가락 뿐.\n" +
                    "\n" +
                    "\n" +
                    "손가락 열개가 틈새 사이에서 모습을 드러내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그렇다고는 해도 손가락은 아이 손가락이었다.\n" +
                    "\n" +
                    "\n" +
                    "겁에 질린 와중에도 나는 \"아, 역시 이 안에 숨어 있구나.\" 라고 생각하며 뜀틀로 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 손가락은 슥 뜀틀 안으로 들어간다.\n" +
                    "\n" +
                    "\n" +
                    "어차피 들켰으니 말이라도 좀 하지...\n" +
                    "\n" +
                    "\n" +
                    "나는 뜀틀을 들어올렸다.\n" +
                    "\n" +
                    "\n" +
                    "안에는 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "소름이 끼쳐 말도 안 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 자신을 억누르며, 뜀틀을 제자리에 돌려놓은 후, 나는 빠르게 문까지 걸어가 불을 껐다.\n" +
                    "\n" +
                    "\n" +
                    "문을 잠그려는 순간, 누군가가 뜀틀을 뛰어넘는 듯한 소리가 안에서 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "쏜살같이 도망친 후, 나는 다음날 그 동네를 떠났다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //557
        {
            str[56] = "우리 언니는 과식증이었다.\n" +
                    "\n" +
                    "\n" +
                    "고등학교 2학년 때부터, 갑자기 언니의 식사량이 늘어나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "원래 꽤 잘 먹는 편이었지만, 간식을 먹는 일도 잦아지고 식사량도 매끼 2인분은 족히 먹을 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "스스로 운동은 조금 하고 있었던 것 같지만, 식욕은 더해갈 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "이전까지는 평범한 표준체형이었던 언니는, 고등학교 3학년 여름방학 즈음 되니 누가 봐도 비만으로 변해버렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 희미하게나마 언니가 과식증에 걸린 게 아닐까 의심하고 있었지만, 다른 가족, 특히 어머니는 언니에게 거의 관심이 없어 신경도 쓰지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "언니는 성격이 얌전한데다 부모님이랑 잘 맞지를 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 학교나 친구에 관한 이야기는 잘 꺼내질 않았었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 성적은 평균 정도였고, 운동신경도 꽤 좋은 편이었다.\n" +
                    "\n" +
                    "\n" +
                    "친구는 그리 많지 않았지만 자주 집에 데려오거나 놀러가기도 하고, 누구에게든 싫은 표정 보이지 않고 잘 지내고 있었던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여름 무렵이 되자 그것도 점점 뜸해져 갔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 걱정이 되어 언니에게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[언니, 괜찮아? 너무 많이 먹는 거 같아.]\n" +
                    "\n" +
                    "\n" +
                    "[응? 뭐가? 괜찮아, 괜찮아. 나중에 운동할 거니까!]\n" +
                    "\n" +
                    "\n" +
                    "언니는 웃으며 얼버무릴 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 점점 살이 쪄가면서도 끝없이 먹어대는 언니가 보기 싫었는지 고함을 쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[너는 집안 살림을 다 들어먹을 작정이니! 더 먹어 댈거면 집에서 나가버려!]\n" +
                    "\n" +
                    "\n" +
                    "언니는 조금 슬픈 것 같은 표정을 지었지만, 아무 말 없이 다음날부터 평범한 정도로 식사량을 줄였다.\n" +
                    "\n" +
                    "\n" +
                    "언니는 일주일이 지나도록 아무 일 없었다는 듯 그 식사량을 유지했다.\n" +
                    "\n" +
                    "\n" +
                    "나도 과식증이 이렇게 쉽게 낫는건가 싶어 의아하면서도, 다행이라 여길 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그렇게 일이 쉽게 풀릴리가 없다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 2주 가량 지난 8월 어느날, 새벽 1시 너머였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 영 잠이 오질 않아 물을 마시려고, 2층 내 방에서 내려와 1층 거실로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "거실 불을 켜려고 하는데, 안쪽 부엌에서 잘그락하고 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "그 뿐 아니라 어렴풋한 빛도 보였다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 도둑이라도 들었나 싶어 조마조마한 마음으로 몰래 부엌을 살펴봤다.\n" +
                    "\n" +
                    "\n" +
                    "거기에 있던 건 언니였다.\n" +
                    "\n" +
                    "\n" +
                    "언니는 반쯤 열린 냉장고 앞에 앉아서는, 일심불란 무언가를 먹고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "질겅질겅, 껌을 씹는 것 같은 소리가 난다.\n" +
                    "\n" +
                    "\n" +
                    "불을 켜자, 언니가 뭘 먹고 있는 건지 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "날고기였다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 사 온 쇠고기를, 언니는 익히지도 않고 마구 뜯어먹고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그것 뿐만이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "언니가 앉은 주변에는 닭고기, 채소, 햄, 날달걀, 마가린, 소스와 마요네즈 같은 조미료들이 잔뜩 흩어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "뒤쪽 서랍도 열려, 건어물과 핫케익 믹스 같은 것들도 마구 널려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 언니가 토한 듯한 엄청난 양의 구토물이 바닥 가득 쏟아져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 패닉에 빠져 언니의 어깨를 잡으며 날고기를 뺏었다.\n" +
                    "\n" +
                    "\n" +
                    "[언니! 왜 그래! 뭘 먹는거야! 왜 그러는거야!]\n" +
                    "\n" +
                    "\n" +
                    "하지만 언니는 이제껏 본 적도 없는, 완전히 제정신이 아닌 듯한 눈초리로 나를 보며 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[응? 아, 괜찮아. 아하하. 괜찮아.]\n" +
                    "\n" +
                    "\n" +
                    "말투만은 평상시와 같은, 아무렇지도 않은 듯한 대답이었다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게 봐도 망가져 버린 것 같은 언니의 모습을 보자, 도저히 공포를 참을 수 없어 나는 울부짖었다.\n" +
                    "\n" +
                    "\n" +
                    "도와달라거나 부모님을 부르지도 못하고 단지 울고 있자, 그걸 듣고 부모님이 뛰쳐나왔다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐니, 이게! 너 뭐하고 있는거야!]\n" +
                    "\n" +
                    "\n" +
                    "[야, 이게 무슨 일이야!]\n" +
                    "\n" +
                    "\n" +
                    "부모님은 제각기 설명을 구했지만, 나는 계속 울고 언니는 이전처럼 조금 슬픈 듯한 얼굴로 침묵할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 다시 토하기 시작한 언니를 보고 부모님은 서둘러 언니를 병원에 데려갔다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 위세척을 받았지만, 위장에 균이 들어갔을 우려가 있어 회복할 때까지 입원해 치료를 받게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그런 사건이 터지자 그제야 간신히 부모님도 언니가 뭔가 이상하다는 걸 알아차린 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "퇴원 후에는 지금까지 신경도 쓰지 않았던 게 거짓말 같이 느껴질 정도로 언니를 신경쓰기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "언니는 날뛰거나 폭언을 하는 것 하나 없이, 그 후에도 이전과 변함없이 웃는 얼굴로 우리를 대했다.\n" +
                    "\n" +
                    "\n" +
                    "지금까지 이상했던 것들에 관해서는 [나도 스스로 이상하다고 생각했어. 미안해.] 라고 인정하기도 하고, 정신적인 치료도 순조로이 진행되었다.\n" +
                    "\n" +
                    "\n" +
                    "언니는 진학을 위해 공부에 힘쓰고, 나도 일상생활로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "이전보다 조금 상냥해진 부모님과 함께, 아무 일 없는 생활을 영위하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몇 달 지난 겨울.\n" +
                    "\n" +
                    "\n" +
                    "언니는 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "갑작스런 일이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 날은 일요일로, 언니는 아침부터 저녁까지 친구네 집에 놀러갔던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "집에 돌아왔다가 [친구네 집에 뭘 두고 왔네. 가지러 갔다 올게.] 라고 말하고 다시 나갔던 게 마지막이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 전날도, 심지어 집을 나가기 직전까지도 언니에게 뭔가 변화는 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이전보다 조금 밝아졌을 뿐, 어떤 위화감도 느끼지 못했었다.\n" +
                    "\n" +
                    "\n" +
                    "언니는 집에서 조금 떨어진 산속에서, 나무에 줄로 목을 맨 채 발견되었다.\n" +
                    "\n" +
                    "\n" +
                    "옆에 떨어져 있던 받침대 옆에 [미안해요.] 라고 쓴 유서를 남긴 채.\n" +
                    "\n" +
                    "\n" +
                    "그 후 장례식도 있고, 이런저런 일로 분주했기에 언니의 방은 차마 손을 대지 못하고 그대로 남겨져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 모든 일들이 끝나고 조금 안정을 찾을 무렵, 나는 부모님과 이야기해 언니 방을 정리하기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 서랍 안을 정리하다 뒤죽박죽 쑤셔 넣어져 있던 봉제인형과 잡동사니 속, 3권의 노트를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "화려하지 않은 표지에는 아무 것도 써 있지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 별 생각 없이 페이지를 넘겼다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘은 XX를 먹었다. OO도 먹었다. KK에 가서 TT도 먹었다. 물론 가장 큰 사이즈로. 아... 배 아파.]\n" +
                    "\n" +
                    "\n" +
                    "[저것이 또 내 이야기를 무시한다. 그 쓰레기 이야기만 들어대고. 빨리 죽어.]\n" +
                    "\n" +
                    "\n" +
                    "[언제나 언제나 언제나 같은 장소에 모여드는 걸 보면 기분 나빠. 벌레만도 못한 것들. 개미만도 못한 것들. 트럭이라도 날아와 받아버리면 좋겠네.]\n" +
                    "\n" +
                    "\n" +
                    "[아아아아아아아아아아아아아아아아아아아아아아아아아죽어죽어죽어죽어죽어죽어]\n" +
                    "\n" +
                    "\n" +
                    "거기에는 자신이 무엇을 먹었는지 자세하게 적혀있는 한편, 우리 가족과 학교 교사, 친구들의 언행과 거기에 대한 원망과 증오가 붉은 볼펜으로 노트 가득 빽빽하게 적혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "일기였던지 거의 매일 페이지 하나를 가득 채울만큼 글이 적혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "가장 오래된 날짜는 언니가 고등학교에 입학한 날이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 그 가장 오래된 노트 첫 표지에는, \"6권 더 있었지만 태워버렸어.\" 라고 적혀 있어, 이전부터 이런 걸 썼다는 걸 알 수 있었다.\n" +
                    "\n" +
                    "\n" +
                    "언니가 죽은 마지막날 일기에는 날짜와 더불어 그림이 그려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "페이지 한가운데 유치원생이 그린 것 같은 모양새로, 언니가 생긋 웃으며 목을 매달고 있는 그림이.\n" +
                    "\n" +
                    "\n" +
                    "지금은 나도 부모님을 원망하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "물론 언니가 저런 말로를 걷게된 건 분명 내게도 책임이 있다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나도 언젠가 언니와 같은 방법으로 목숨을 끊을 작정이다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //558
        {
            str[57] = "중학교 1학년 무렵, 나는 아싸였습니다.\n" +
                    "\n" +
                    "\n" +
                    "완전히 혼자 따돌려지거나 한 것은 아니라 친구들과 종종 이야기는 나눴지만, 여자아이들이 모이면 생기기 마련인 그룹들 중, 어느 곳에도 소속되어 있지 않았기 때문이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "왕따는 아니지만 그 비슷한 것 정도라고 할까요.\n" +
                    "\n" +
                    "\n" +
                    "말을 건네면 다들 받아는 주지만, 그렇다고 내가 먼저 다른 아이한테 말을 거는 일은 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아싸 생활을 해 본 사람이라면 내 심정을 이해할지도 모르겠습니다.\n" +
                    "\n" +
                    "\n" +
                    "그저 다른 사람에게 관심이 없던 것 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "같은 반 친구들 이름도 다 기억하지 못해, 종종 이야기하다가 당황할 때도 잦았습니다.\n" +
                    "\n" +
                    "\n" +
                    "누가 누구를 좋아한다던가 하는 이야기를 들어도, 그저 \"아, 그렇구나.\" 하는 정도 생각 뿐이었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 중학교에 들어오고 나니 다들 그런 이야기에만 관심을 갖고 떠들어대서, 나는 그 화제에 전혀 끼어들지 못했던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "아마 나만 아직도 어린아이였던 거였겠죠.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 유행해서 다들 가지고 다니기 시작하던 휴대폰도 없었기에, 나는 같은 반 커뮤니티에서 완전히 동떨어진 아이였습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리 반에는 딱 한 명, 다들 가까이 가길 꺼리는 여자 아이가 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "딱히 성격이 나쁘거나 이상한 점이 있는 건 아니었지만, 걔네 어머니가 문제였습니다.\n" +
                    "\n" +
                    "\n" +
                    "정신이 이상한 사람이라는 수문이 잔뜩 퍼져있었던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "중학생이라고는 해도 그 무렵쯤 되면 다들 그런 소문에 귀를 기울이고, 악의에 찬 호기심으로 바라볼지언정 가까이 다가갈 생각은 아무도 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 나부터가 아싸였던데다, 그런 소문에 워낙 둔감했기에 그런 건 전혀 몰랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 다른 아이들과는 달리, 그 아이와 이야기할 때도 그저 평범하게 말을 섞었었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 점차 그녀는 나말고 이야기 할 상대가 없었던지, 쉬는시간마다 내게 다가와 말을 걸게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵에는 나도 걔네 어머니에 관한 소문을 듣게 됐지만, 나는 평범하게 그녀와 친구로 지내고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이에게 친구가 나 뿐이었던 것처럼, 내게도 친구라곤 그녀 뿐이었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "아마 필시 그녀도 그걸 은연 중에 알아차리고, 안심하고 있었던 거라고 생각합니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 아이와 온갖 이야기를 했지만, 가족에 관한 이야기만은 꺼내지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "아마 나도, 그 아이도 의도적으로 그 화제를 피하고 있었던 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "내가 그 아이와 친해진 후에도, 나는 종종 그 아이의 어머니에 관한 이야기를 듣곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중에 집 근처를 지나가노라면 괴성이 들려온다느니.\n" +
                    "\n" +
                    "\n" +
                    "도둑 고양이를 잡아 집 안으로 질질 끌고 갔다느니.\n" +
                    "\n" +
                    "\n" +
                    "신흥 종교에 푹 빠져 제정신이 아니라느니.\n" +
                    "\n" +
                    "\n" +
                    "남편을 자살로 몰아넣었다는 둥, 어느 것이 진짜고 어느 것이 거짓인지 알 수 없을 정도로 소문이 난무했습니다.\n" +
                    "\n" +
                    "\n" +
                    "개중에는 아무 근거 없는 험담도 분명 섞여 있었을 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 그런 소문들보다도 더 무서운 것을, 그녀의 집에서 보고 말았던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "서론이 꽤 길어졌지만, 지금부터 내가 할 이야기는, 그렇게 친한 친구였던 그 아이와의 인연이 끊어지게 된 이유에 관한 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "그 해 여름방학이 시작되고 얼마 되지 않았던 어느날, 그 아이가 감기 때문에 학교를 쉬었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀가 학교를 쉬는 건 처음 있는 일이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 오랜만에 학교에서 외톨이로 남은 쓸쓸함을 느끼며, 새삼 그 아이에 대한 그리움을 되씹고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 때, 내 머릿 속에 문득 좋은 생각이 떠올랐습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이네 집에 프린트물을 가져다 주러 가자는 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집과 그 아이네 집은 반대 방향이었기에, 원래대로라면 집이 가까운 다른 친구가 프린트물을 가져다 줄 예정이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "불운하게도 그 역할을 맡았던 남자 아이는, 흔쾌히 내게 그 역할을 양보해 주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[너희들 사이 너무 좋은 거 아니야? 그렇게까지 말하면 뭐, 어쩔 수 없지.]\n" +
                    "\n" +
                    "\n" +
                    "남자 아이는 헤실헤실 웃고 있었으니, 내심 꽤 안도하고 있었던 듯 합니다.\n" +
                    "\n" +
                    "\n" +
                    "선생님에게서 그 아이네 집 위치를 전해듣고, 그 아이네 집으로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 두근거리는 마음 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "프린트물을 가져다주겠다고 자청한 건 모두 호기심 때문이었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "그 아이네 집이 보고 싶다는 호기심.\n" +
                    "\n" +
                    "\n" +
                    "설마 소문만큼 두려운 곳은 아닐 거라는 생각을, 내 눈으로 직접 확인하고 싶었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 정작 그녀의 집으로 향하게 되자, 내가 하는 일이 혹시 그녀를 배신하는 건 아닌가 하는 생각이 들기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 때까지는 아예 말을 하지 않았지만, 분명 그녀는 자신의 가족에 관해 이야기하는 것을 꺼리고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "특히 나에게는 더요.\n" +
                    "\n" +
                    "\n" +
                    "살짝 후회가 되기 시작했지만, 그 날 받았던 게 꽤 중요한 프린트물이었기에 전해주지 않을 수도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나는 터벅터벅 걸어, 그 아이네 집에 도착했습니다.\n" +
                    "\n" +
                    "\n" +
                    "자그마한 단독주택이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "조금 오래되기는 했어도 거리 풍경에 녹아들어있는 평범한 집을 보자, 나는 조금 자신을 되찾았습니다.\n" +
                    "\n" +
                    "\n" +
                    "분명 겉으로 보이는 것처럼 별 문제 없는 평범한 집일거라는 생각을 하면서요.\n" +
                    "\n" +
                    "\n" +
                    "그리고 천천히 초인종을 눌렀습니다.\n" +
                    "\n" +
                    "\n" +
                    "2층 방 창문이 덜컥 열렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 놀란 얼굴로 나를 보다가, 고개를 안으로 쓱 들이넣었습니다.\n" +
                    "\n" +
                    "\n" +
                    "곧이어, 계단을 급히 내려오는 발소리가 들렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "소문이 자자한 어머니 대신 그 아이가 나오는 것에 안도하며, 나는 그 아이가 나오기만을 기다렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "스륵... 스르륵...\n" +
                    "\n" +
                    "\n" +
                    "미닫이문이 열렸다 닫히는 소리가 들렸습니다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리일까 싶었지만, 곧바로 문이 열리고 그 아이가 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "감기가 아직 다 낫지 않은 것인지, 안색이 좋지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "[A야, 무슨 일로 온 거야?]\n" +
                    "\n" +
                    "\n" +
                    "[이거... 프린트물 가져다 주려고 왔어.]\n" +
                    "\n" +
                    "\n" +
                    "그녀의 목소리는 또렷했고, 딱히 이상한 기색도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 안심하고 프린트물을 건네주었습니다.\n" +
                    "\n" +
                    "\n" +
                    "어서 기운을 차리라던가, 이런저런 시덥지 않은 이야기를 나눈 후, 그녀는 집 안으로 들어갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "별 일 없이 프린트물을 전해 준 것에 마음이 놓인 나는, 편한 마음으로 돌아갈 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그녀의 집을 떠나려던 차에, 나는 이상한 걸 보고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "현관에서 바로 왼쪽 방 커튼이 열려 있던 게 화근이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아까 그 미닫이문 소리가 들렸던 방인가 싶어, 별 생각 없이 나는 곁눈질로 그 방을 쳐다봤습니다.\n" +
                    "\n" +
                    "\n" +
                    "그게 실수였던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "다다미가 깔린 방 가운데.\n" +
                    "\n" +
                    "\n" +
                    "몸집이 작은 여자가, 양손으로 무언가를 위로 들어올린 채 휘청거리며 간신히 서 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "마치 전구를 가는 것 같은 모습으로요.\n" +
                    "\n" +
                    "\n" +
                    "손에 들고 있는 건 고양이였습니다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 혹시 개였을지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "다만, 확실히 죽은 것처럼 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "저게 뭐지?\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //559
        {
            str[58] = "갑자기 그간 들어온 소문들이 생각나며 두려워지기 시작해, 나는 쏜살같이 달려 도망쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 때 등 뒤에서, 커튼이 닫히는 소리를 들은 것 같기도 합니다...\n" +
                    "\n" +
                    "\n" +
                    "다음날, 그 아이는 학교에 나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어제 본 게 마음에 걸렸지만, 그렇다고 그녀에게 직접 물을 수도 없어 속앓이만 하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 아이는 평소와 다를 게 없어 보였기에, 나는 혹시 그저 전구를 갈고 있던 어머니를 내가 잘못 본 건 아닌가 싶을 지경이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이 쉬는시간이 되어, 그 아이가 다가왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘은 말이야, 엄마까지 감기에 걸려서 드러누워버리셨지 뭐야. A 넌 괜찮아?]\n" +
                    "\n" +
                    "\n" +
                    "간접적인 이야기긴 했지만, 그 아이가 자기 가족에 관해 입에 담은 것은 처음이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 놀라는 한편, 강한 위화감을 느꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 점심시간이 되기 직전, 4교시, 그녀는 수업 도중 쓰러져 양호실로 옮겨졌습니다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 감기가 다 낫지 않았음에도 무리해서 학교에 나왔던 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "겉으로 보기에는 멀쩡해 보였지만, 사실 38도 가까이 열이 올라 실제로는 움직이면 안 될 몸상태였던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 아이는 선생님의 걱정에도 불구하고, 혼자서 집으로 비틀비틀 돌아갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "집은 학교 근처이니 괜찮으리라 생각하면서도, 걱정되는 건 어쩔 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그녀에 관해 생각하는 사이, 나는 기분 나쁜 생각 하나를 떠올리고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 무리를 하면서까지 학교에 온 건, 학교를 쉬면 내가 집으로 찾아오기 때문은 아닐까하는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "한 번 생각을 그런 식으로 하기 시작하니, 모든 게 그렇게만 느껴지기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "왜 평소에는 말 한 마디 없던 어머니에 관한 이야기를 오늘 꺼낸걸까?\n" +
                    "\n" +
                    "\n" +
                    "혹시 그건 내 신경을 다른 쪽으로 돌리기 위한 건 아닐까?\n" +
                    "\n" +
                    "\n" +
                    "그만 두면 좋을텐데, 기분 나쁜 생각은 마치 증식하는 것처럼 계속 늘어만 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "어제 들었던 커튼 소리...\n" +
                    "\n" +
                    "\n" +
                    "그건 혹시 2층에서 날 내려다보던 그 아이가 닫은 커튼 소리였던 건 아닐까...?\n" +
                    "\n" +
                    "\n" +
                    "그런 의문들 속에서도, 우리 둘 사이는 한동안 그대로 유지가 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이의 어머니가 어떤 사람이던, 그녀는 그녀고, 내가 있어 좋은 친구라고 생각했기 때문입니다.\n" +
                    "\n" +
                    "\n" +
                    "굳이 말하고 싶어하지 않는다면 나도 묻지는 않으면 되는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그걸로 됐고, 그게 낫다고 생각했으니까요.\n" +
                    "\n" +
                    "\n" +
                    "그런데 12월이 되고 얼마 지나지 않아, 그녀가 또 학교를 쉬었습니다.\n" +
                    "\n" +
                    "\n" +
                    "선생님은 또 감기에 걸린 것 같다고 말했습니다.\n" +
                    "\n" +
                    "\n" +
                    "우리 반 아이들은 그쯤 되자 나와 그 아이를 무슨 커플 비슷한 것으로 여기고 있어, 당연히 선생님도 내게 프린트물을 가져다 달라고 부탁했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵에는 조금씩 그녀도 다른 아이들과 이야기를 하게 되었고, 이전만큼 기피의 대상은 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 선생님까지 나서서 내게 부탁을 해오니, 거절할 도리가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 싫다고 몇 번이고 머릿 속으로 생각하면서도, 어쩔 수 없이 지난번처럼 터벅터벅 그 아이네 집으로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "우편함에 넣어버릴 생각이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 편이 그녀에게도 편할 테니까요.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, 그녀의 집에 도착했습니다.\n" +
                    "\n" +
                    "\n" +
                    "현관문 앞에 누군가가 웅크려 앉아 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 아이였습니다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 여기서 이러고 있어?]\n" +
                    "\n" +
                    "\n" +
                    "나는 놀라 물었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 창백한 얼굴을 들고, 나를 보며 희미하게 웃었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[프린트물, A가 가져다 주러 올거라고 생각했거든...]\n" +
                    "\n" +
                    "\n" +
                    "[아니... 그게 무슨 소리야?]\n" +
                    "\n" +
                    "\n" +
                    "[아무튼 고마워.]\n" +
                    "\n" +
                    "\n" +
                    "뭔가 이상했습니다.\n" +
                    "\n" +
                    "\n" +
                    "마치 무언가를 숨기는 것 같은 모습이었어요.\n" +
                    "\n" +
                    "\n" +
                    "그녀는 프린트물을 내 손에서 빼앗듯 잡아챈 후, 현관문을 열었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 순간, 갑자기 프린트물로 입을 막더니 토하기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[나는 괜찮아. 괜찮으니까...]\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 아이는 다시 웅크려 앉았습니다.\n" +
                    "\n" +
                    "\n" +
                    "손에 든 프린트물은 토사물로 잔뜩 더러워져 있었고, 옷도 엉망진창이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "[괜찮긴 뭐가 괜찮다는거야! 됐으니까 가만히 있어.]\n" +
                    "\n" +
                    "\n" +
                    "이렇게 된 이상 더 이상 그녀를 혼자 내버려 둘 수 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 현관으로 고개를 돌려, 그 아이의 어머니를 부르기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[실례합니다! 안에 누구 안 계신가요!]\n" +
                    "\n" +
                    "\n" +
                    "[A야, 부탁할게. 나는 괜찮으니까 그만 해...]\n" +
                    "\n" +
                    "\n" +
                    "A는 눈물 고인 눈으로 부탁했지만, 나는 가슴 속에서 솟구치는 우정이라고 할까, 오기 같은 것에 불타고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "이렇게 아픈 그녀를 그냥 내버려 둘 수 없었던 것입니다.\n" +
                    "\n" +
                    "\n" +
                    "어머니가 어떤 사람이든, 우리는 친구라고 굳게 믿고 있었으니까요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 집 안에서는 아무런 반응이 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 초조해짐과 동시에, 그녀의 어머니에게 강한 적개심을 느끼기 시작했습니다.\n" +
                    "\n" +
                    "\n" +
                    "딸이 이렇게 아픈데 어머니란 사람이 도대체 뭘 하고 있는 거냐면서요.\n" +
                    "\n" +
                    "\n" +
                    "[잠깐 안에 들어갔다 올게.]\n" +
                    "\n" +
                    "\n" +
                    "[안돼!]\n" +
                    "\n" +
                    "\n" +
                    "그 아이의 만류에도 불구하고, 나는 집 안으로 들어섰습니다.\n" +
                    "\n" +
                    "\n" +
                    "[실례합니다!]\n" +
                    "\n" +
                    "\n" +
                    "여전히 아무런 반응이 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없다고 생각한 나는, 우선 그 아이가 토한 걸 치우기로 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 무언가 닦아낼 도구를 찾기 위해, 현관 맞은편에 보이는 복도 끝, 화장실 쪽으로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 무슨 소리가 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "복도 왼쪽, 지난번 내가 봤던 그 미닫이문이 달린 방에서였습니다.\n" +
                    "\n" +
                    "\n" +
                    "역시 이 안에 있는건가?\n" +
                    "\n" +
                    "\n" +
                    "친구를 위한 마음 때문에 두려움이 사라져 있던 상태였기에, 나는 과감히 그 미닫이문을 열어제꼈습니다.\n" +
                    "\n" +
                    "\n" +
                    "결과적으로 말하자면, 그 아이의 어머니인 듯한 여자는 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "지난번과 같은 포즈로, 역시나 죽은 고양이를 들어올린 채요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그런 괴이한 모습이 별 거 아닌 것처럼 느껴질 정도로, 더욱 두려운 것이 그 방 안에 있었던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "문을 열었는데도 그 아이의 어머니는 내 인기척조차 느끼지 못하는 것 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 손에 들린 고양이를 따라, 내 시선은 천장으로 향했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 방 천장에는, 커다란 얼굴 하나가 붙어 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "눈, 코, 입.\n" +
                    "\n" +
                    "\n" +
                    "딱 그것만요.\n" +
                    "\n" +
                    "\n" +
                    "눈썹도, 머리카락도 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그저 가죽으로 만든 가면이 천장에 붙어있는 것 같은 모습이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 충격적인 광경에 나는 정신을 잃을 것만 같았습니다.\n" +
                    "\n" +
                    "\n" +
                    "갑작스러운 충격 때문에 뇌가 제대로 된 판단조차 내리지 못해, 나는 소리도 못 지르고 그 자리에 멍하니 서서 그것을 바라보고 있을 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "만든 걸까, 저걸?\n" +
                    "\n" +
                    "\n" +
                    "눈썹도, 머리카락도 없는 얼굴은 그게 남자인지 여자인지조차 알 수 없는 모습이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "감정이 느껴지지 않는 눈은 그저 바닥만을 가만히 바라볼 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 내가 멍하니 천장을 올려다보는 사이 그 아이의 어머니가 내게 천천히 다가왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 [자.] 라고 말하며, 내게 고양이의 시체를 건넸습니다...\n" +
                    "\n" +
                    "\n" +
                    "나는 도저히 버틸 수가 없었습니다.\n" +
                    "\n" +
                    "\n" +
                    "비명조차 지르지 못하는 와중에 미친 듯 달려 문을 열고 바깥으로 뛰쳐나왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "바깥에 주저앉아 있던 그 아이는 내 얼굴을 보고 모든 것을 알아차린 듯 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "[A야, 아니야! 가지마! 저건 우리 엄마가 만든 거야! 우리 엄마가 이상한거야! 엄마가 이상한 것 뿐이라고!]\n" +
                    "\n" +
                    "\n" +
                    "그녀의 절규를 뒤로 한 채, 나는 도망쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "감기 때문에 아픈 그녀를 버려두고요.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이미 그런 걸 신경 쓸 때가 아니었습니다.\n" +
                    "\n" +
                    "\n" +
                    "나는 봐 버렸던 겁니다.\n" +
                    "\n" +
                    "\n" +
                    "그게 만든 게 아니라는 증거를요.\n" +
                    "\n" +
                    "\n" +
                    "그 방에서 도망치기 직전에, 천장에 달린 얼굴은 눈을 깜빡거렸던 것입니다...\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 다음날부터, 그녀는 학교에 나오지 않게 되었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그녀에 대한 죄책감에 시달렸지만, 나는 그저 그 날 봤던 광경이 너무나 무섭고 무서워서, 잊기위해 노력할 뿐이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 이후 나는 그녀를 만난 적이 없습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 사건 이후 그녀와의 인연은 완전히 끊어져, 이후 어떻게 살고 있는지 소식조차 듣지 못했습니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //560
        {
            str[59] = "5년 전, 나는 미국 어느 대도시의 다운타운에 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 올빼미족이었지만, 룸메이트는 아침형 인간이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 일어날 즈음이면 그 녀석은 잠자리에 들었기에, 한밤 중에는 언제나 혼자 지루한 시간을 보낼 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 시간을 때울 겸, 기나긴 밤을 밖에 나가 산책하며 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "이런저런 사색을 하며 밤거리를 걷는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 나는 4년 가량, 한밤 중 혼자 걸어다니는 걸 습관으로 삼고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무섭다는 생각은 한 적 없었다.\n" +
                    "\n" +
                    "\n" +
                    "룸메이트한테 [이 동네는 마약밀매 하는 놈들도 예의바르다니까.] 라고 농담을 할 정도였으니까.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어느밤, 단 몇분 사이에 그런 내 생각은 완전히 달라졌다.\n" +
                    "\n" +
                    "\n" +
                    "그 날은 수요일로, 시간은 새벽 1시와 2시 사이였던 것으로 기억한다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아파트에서 멀리 떨어진 공원 근처를 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "경찰차의 순찰 경로이기도 해서 별 걱정도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "특히나 조용한 밤이었다.\n" +
                    "\n" +
                    "\n" +
                    "차도 별로 없고, 주변에 걷고 있는 사람은 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "공원 안도 밤이라 그런지 아무도 없는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "슬슬 집에 돌아갈까 생각하며 걷고 있던 도중, 나는 처음으로 그 남자를 발견했다.\n" +
                    "\n" +
                    "\n" +
                    "내가 걷는 길 저 멀리, 남자 그림자가 보였다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 춤을 추고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "기묘한 춤이었다.\n" +
                    "\n" +
                    "\n" +
                    "왈츠를 닮은 느낌이었지만, 하나의 움직임을 끝낼 때마다 한 걸음씩 나아가는 기묘한 움직임이었다.\n" +
                    "\n" +
                    "\n" +
                    "춤추며 걷고 있다고 하면 이해하기 쉬울까.\n" +
                    "\n" +
                    "\n" +
                    "그는 내 쪽을 향해 다가오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[술이라도 진탕 마셨나?] \n" +
                    "\n" +
                    "\n" +
                    "그렇게 생각한 나는, 가능한 한 차도 가까이 붙어서 그 남자가 지나갈만한 공간을 확보했다.\n" +
                    "\n" +
                    "\n" +
                    "그가 가까워져 올수록, 우아한 움직임이 확실히 눈에 들어온다.\n" +
                    "\n" +
                    "\n" +
                    "몹시 키도 크고, 팔다리도 쭉쭉 뻗어 있는 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "오래 된 느낌의 수트를 입고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 춤추며 점점 가까이 왔다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 분명히 보일 정도의 거리까지.\n" +
                    "\n" +
                    "\n" +
                    "그의 눈은 크고 흉포하게 열려 있었고, 마치 만화 캐릭터처럼 웃는 채였다.\n" +
                    "\n" +
                    "\n" +
                    "그 눈과 미소를 본 나는, 그 녀석이 더 가까이 오기 전에 반대편으로 건너갈 마음을 먹었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 도로를 건너려, 순간 그 남자에게서 눈을 뗐다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 열심히 걸어가 반대편에 가까스로 도착한 후, 뒤를 돌아보고 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "그는 반대편 길 한가운데에서 춤을 멈추고, 미동도 않은채 한발로 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 나와 평행으로 이동하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "얼굴은 나를 향하고 있었지만, 눈은 변함없이 허공을 응시하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "입에는 여전히 기묘한 미소를 띄운채.\n" +
                    "\n" +
                    "\n" +
                    "나는 완전히 겁에 질려 다시 걷기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 남자에게서 눈을 떼지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "내가 보고 있는 동안에는 그 녀석이 움직이지 않았으니까.\n" +
                    "\n" +
                    "\n" +
                    "나와 남자 사이 거리가 반 블록 정도 떨어지자, 나는 앞에 장애물 같은 게 없는지 확인하려 잠깐 시선을 앞으로 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "내 앞에는 차도, 장애물도 전혀 없었다.\n" +
                    "\n" +
                    "\n" +
                    "다시 나는 뒤를 돌아보았다.\n" +
                    "\n" +
                    "\n" +
                    "그는 사라지고 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아주 잠깐, 나는 안도했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 감정은 곧 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 내 바로 옆에 와 있었으니까.\n" +
                    "\n" +
                    "\n" +
                    "반쯤 몸을 구부린채, 전혀 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "어두운 덕에 확실히 보이지는 않았지만, 그 남자는 나를 향해 얼굴을 돌리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 남자에게서 눈을 뗐던 건 고작해야 10초 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이에 그는 엄청난 속도로, 소리도 없이 내 옆까지 다가온 것이다...\n" +
                    "\n" +
                    "\n" +
                    "나는 충격을 받아 한동안 가만히 서서 남자를 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그는 다시 나를 향해 움직이기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 춤을 추는게 아니라, 발가락을 세운 자세로 몹시 과장되게 걸어왔다.\n" +
                    "\n" +
                    "\n" +
                    "마치 만화에 나오는 캐릭터가 소리를 내지 않으려 살금살금 걷는 것 같은 모양새였다.\n" +
                    "\n" +
                    "\n" +
                    "다만 만화와 다른 게 있다면, 남자가 엄청난 속도로 다가온다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 자리에서 도망을 치던, 주머니 속의 방범 스프레이를 꺼내던, 휴대폰으로 신고라도 하던 해야 했을 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 웃는 얼굴의 남자가 소리없이 다가오는 사이, 나는 완전히 얼어붙어 아무 것도 하지 못했다.\n" +
                    "\n" +
                    "\n" +
                    "남자는 나와 차 한 대 정도 거리를 두고 멈춰섰다.\n" +
                    "\n" +
                    "\n" +
                    "그는 아직 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "눈은 변함없이 허공을 응시하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어떻게든 소리를 지르려 했다.\n" +
                    "\n" +
                    "\n" +
                    "머릿속에 떠오르는 걸 그대로 말할 요량이었다.\n" +
                    "\n" +
                    "\n" +
                    "화를 내며 \"무슨 짓이야!\" 라고 외칠 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 결국 입에서 나온 건 [무슨.......] 하는 울음소리 같은 것 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "공포의 냄새라는 걸 맡을 수 있는 걸까?\n" +
                    "\n" +
                    "\n" +
                    "과연 어떨지 나는 잘 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 적어도 공포라는 건, 들을 수 있는 것이라는 걸 그 때 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "내가 낸 소리는 공포라는 감정 그 자체였다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그걸 스스로 들으면서, 나는 더욱 겁에 질리고 말았던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 남자는 내 소리에 전혀 반응하지 않고, 그저 우뚝 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "웃는 얼굴 그대로.\n" +
                    "\n" +
                    "\n" +
                    "영원한 것처럼 느껴지던 시간이 지나고, 그는 휙 몸을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "무척 천천히, 또 춤추며 걸어간다.\n" +
                    "\n" +
                    "\n" +
                    "나에게서 멀어져 간다...\n" +
                    "\n" +
                    "\n" +
                    "이제 두 번 다시 그에게 등을 보이고 싶지 않았기에, 나는 떠나가는 그를 그저 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "남자의 그림자가 점점 작아져, 보이지 않게 될 때까지 바라볼 작정이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 무언가를 눈치챘다.\n" +
                    "\n" +
                    "\n" +
                    "남자의 그림자가 작아지질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 춤도 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "공포와 혼란 속에서, 나는 남자의 그림자가 점점 커지고 있다는 걸 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "그는 내게 돌아오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이번에는 춤을 추는 것도, 발가락을 세워 걷는 것도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "달려오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나도 남자에게서 도망치기 위해 달리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "더 밝고, 차도 드문드문 보이는 도로로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "도망치며 뒤를 돌아보았지만, 어디에도 그의 모습은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 집까지 이어진 나머지 길을, 언제 그 웃는 얼굴이 튀어나올까 벌벌 떨며 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "항상 어깨 너머, 뒤를 바라보며.\n" +
                    "\n" +
                    "\n" +
                    "결국 그는 두 번 다시 나타나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 날 밤 이후로도 6개월 가량 더 그 도시에서 살았지만, 밤에 산책을 나가는 짓은 두 번 다시 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "그 얼굴에는 무언가 나를 두렵게 하는 것이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그는 취한 것도, 약을 한 것도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 완전히 미친 것처럼 보였을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그건, 차마 볼 수 없는, 너무나도 두려운 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //561
        {
            str[60] = "옛날 우리 집에 쿠로라는 개가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 어릴 무렵 죽었기에, 내겐 별다른 추억이 없다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 부모님에게는 무척 애정을 가지고 키웠던, 가족 같은 애완동물이었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로가 죽은 후, 부모님은 새 애완동물을 기를 생각을 하지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "쿠로가 살던 개집은 텅 빈 채 뜰에 덩그러니 남아있었다.\n" +
                    "\n" +
                    "\n" +
                    "나보다 열 살 어린 여동생은, 어릴 적부터 이 개집에 가까이 가는 걸 무척 싫어했다.\n" +
                    "\n" +
                    "\n" +
                    "이유는 알 수 없지만 심하게 무서워했다.\n" +
                    "\n" +
                    "\n" +
                    "한 번은 여동생의 고무공이 개집 뒤로 굴러갔는데, 무서워서 가져올 수가 없다며 울며 부탁할 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "왜 개집이 무섭냐고 묻자, [안에 무서운 게 있어.] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "개집은 아무리 봐도 텅 비어 있었지만, 여동생은 분명히 있다면서 몹시 두려워했다.\n" +
                    "\n" +
                    "\n" +
                    "고무공을 가져온 후 나와 아버지가 그 안을 살폈지만, 아무것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어머니가 말하길, 옆집 사람이 밤에 개 짖는 소리가 나서 시끄러워 죽겠다는 항의를 했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 [정말 뭐가 있는건가...] 라며 기분 나쁜 듯 정원의 개집을 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "실은 나 역시 한밤 중, 개집 주변에서 개가 짖는 것 같은 큰 소리를 들었었기에 내심 불안했다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 중학교 3학년 때, 비가 몹시 내리던 어느날 밤이었다.\n" +
                    "\n" +
                    "\n" +
                    "공부를 마치고 자려는데, 2층 창문에 서 있던 아버지가 아무 말 없이 내게 손짓했다.\n" +
                    "\n" +
                    "\n" +
                    "개집이 보이는 창문이었는데, 아버지의 모습이 뭔가 심상치 않다는 생각에 나는 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 아버지의 손짓을 따라 창문 밖을 내다봤다.\n" +
                    "\n" +
                    "\n" +
                    "거기에는 믿을 수 없는 광경이 펼쳐지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "세차게 비가 쏟아지는 와중, 개집 입구에서 흰 사람 그림자가 들어왔다 나갔다를 반복하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "흐늘흐늘한 모습으로 빗속을 걸어다니더니, 근처를 배회하다 다시 개집으로 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그게 둘 넘게 있었다.\n" +
                    "\n" +
                    "\n" +
                    "도저히 인간이라고는 상상할 수 없는 모습이었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지는 작은 목소리로 [아무 말도 말거라.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 불안해하면서 학교를 다녀오니 개집은 깨끗이 사라진 후였다.\n" +
                    "\n" +
                    "\n" +
                    "그 자리에는 아예 땅까지 파서 콘크리트로 메워놓았다.\n" +
                    "\n" +
                    "\n" +
                    "지금도 그 날 밤, 나와 아버지가 무엇을 본 것인지 모르겠다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //562
        {
            str[61] = "\n" +
                    "\n" +
                    "어릴 적, 종종 우리 집에는 야스오씨라는 젊은 서양화가가 놀러오곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "야스오씨는 아버지 친구의 둘째아들로, 부모의 반대를 무릅쓰고 화가를 지망하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에 집에서 쫓겨나 버렸고, 아버지가 불쌍히 여겨 집에 데려와 밥도 먹이고 돈도 쥐어주고 하고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "야스오씨는 언제나 아버지에게 은혜를 갚지 못해 미안해 했었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, [신세를 지고 있는 답례로 이거라도 드리겠습니다.] 라며 직접 그림 아버지 초상화를 가져왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 그림은 아버지를 그닥 닮지 않은데다, 몹시 울적한 분위기였다.\n" +
                    "\n" +
                    "\n" +
                    "결국 부모님은 그 그림을 창고에다 넣어두고, 그대로 잊어버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몇해 뒤, 야스오씨는 결국 화가로서 제대로 된 뜻도 펴지 못하고 30살의 나이로 자살했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 그의 부친이 그림을 가져왔다.\n" +
                    "\n" +
                    "\n" +
                    "[아들의 아틀리에에 이런 그림이 있더라. 기념으로 받아주게.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 그림을 보고 우리 가족은 기겁할 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "이전에 야스오씨에게 받았던 아버지 초상화였던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "집 창고를 뒤져보았지만 이전에 받았던 그림은 아무리 찾아도 나오질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다들 의아하게 생각하고 소름 끼쳐했지만, 그렇다고 어찌할 도리도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그림은 아무리 봐도 장식할 마음은 들지 않는 암울한 분위기를 자아내고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그 초상화는 다시금 어머니 손에 들려 창고 안에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 이후부터 우리 집에는 괴변이 일어나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "사람이 다치는 일이 잦아졌고, 급기야는 누나의 약혼이 깨지는 일까지 일어났다.\n" +
                    "\n" +
                    "\n" +
                    "결국 걱정하다 못해 어머니는 유명한 영능력자를 찾아갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "영능력자는 어머니를 보자마자 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[1층 안쪽 창고에 넣어둔 그림이, 자기를 장식해 달라고 강하게 호소하고 있어요.]\n" +
                    "\n" +
                    "\n" +
                    "그 사람의 말에 따르면 이랬다.\n" +
                    "\n" +
                    "\n" +
                    "[그 초상화는 처음부터 한 장 뿐이었습니다. 그 그림을 그린 사람은 생전부터 그 그림을 장식해 주지 않아 내심 무척 슬퍼했던 것 같아요. 그래서 사후에라도 장식될 수 있게, 아버지를 통해 당신들에게 다시금 선물한 겁니다.]\n" +
                    "\n" +
                    "\n" +
                    "혹시나 하면서도, 어머니는 아는 절에 사정을 말하고 그 그림을 맡겼다.\n" +
                    "\n" +
                    "\n" +
                    "야스오씨에게는 미안한 이야기지만, 정말 집에 걸어두기에는 불길하게 느껴질 정도로 어두운 분위기의 초상화였으니...\n" +
                    "\n" +
                    "\n" +
                    "다행히 주지스님은 그 그림이 싫지 않았던 듯, 감사히 받아 걸어두겠다고 이야기 해주었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이후 연이어 일어나던 안 좋은 일도 끊기고, 우리 가족은 잘 지내고 있다.\n" +
                    "\n" +
                    "\n" +
                    "아마 야스오씨도 납득해 주신 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "내 기억 속에 남아있는 야스오씨는 조용하고 착한 형이었다.\n" +
                    "\n" +
                    "\n" +
                    "진심으로, 그의 명복을 빈다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //563
        {
            str[62] = "지금에야 큰 디자인 사무소에서 일하고 있지만, 전문대를 졸업한 후 한동안 나는 학교 취업센터에서 연결해 준 상조회사에서 사진 제작 아르바이트를 했었다.\n" +
                    "\n" +
                    "\n" +
                    "장례식의 경우 기존에 찍어둔 사진에서 얼굴 부분을 스캔해 정장 차림에 합성해 영정 사진을 만드는 게 기본이었다.\n" +
                    "\n" +
                    "\n" +
                    "결혼 사진의 경우에는 전체적인 수정 정도만 봤었고.\n" +
                    "\n" +
                    "\n" +
                    "그거 말고는 사실 사진에 관련된 일보다는 별 상관없는 잡일 투성이였지만.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 어느 20대 남자의 장례식 영정 관련 일을 맡게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 60대쯤 되어 보이는 고인의 부모님이, 기묘한 의뢰를 해왔다.\n" +
                    "\n" +
                    "\n" +
                    "세상을 떠난 아들의 결혼 사진을 만들어 달라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "미혼인채 병으로 죽은 아들이 너무 불쌍해서 견딜 수가 없다며, 어떻게 만들어서라도 결혼식 사진을 남겨두고 싶다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 할 수 있는지 없는지야 합성할 기본 사진만 있으면 가능한 일이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 회사에서 제대로 하청받아 일하는 것도 아니고, 아르바이트생 주제에 확답을 내줄 수도 없다.\n" +
                    "\n" +
                    "\n" +
                    "결국 나는 그 자리에서는 답을 피하고, 정사원으로 일하던 선배에게 상담했다.\n" +
                    "\n" +
                    "\n" +
                    "[그건 무카사리일 거야.]\n" +
                    "\n" +
                    "\n" +
                    "선배는 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[도호쿠 지방 쪽에서는 결혼 전 죽은 남자한테 마치 결혼식을 올렸던 것처럼 그림을 그려 신사에 바치는 풍습이 있다더라. 그걸 무카사리라고 하고. 없어진 풍속인 줄 알았는데 그것도 아닌가 보네.]\n" +
                    "\n" +
                    "\n" +
                    "[그럼 어떻게 할까요?]\n" +
                    "\n" +
                    "\n" +
                    "[야, 그런 걸 회사 차원에 해줄 수 있겠냐. 뭐, 굳이 네가 개인적으로 도와주겠다면 그건 말릴 수 없겠지만. 그래도 웬만하면 하지마라, 그런건.]\n" +
                    "\n" +
                    "\n" +
                    "선배의 충고에도 불구하고, 나는 그 일을 맡기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "너무나도 괴로운 듯한 표정으로 내게 부탁해 왔던 고인의 아버지와, 장례식 내내 울고 있던 고인의 어머니가 마음에 밟혔기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "고인의 부모님과 대화해보니, 죽은 남자는 성인식 때 찍은 몬츠키하카마 차림의 사진이 있다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "마침 잘됐다는 생각에 그 사진을 가져다 쓰기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "다만 남자 양옆에 서 있던 부모님은 새로 사진을 찍어 합성하기로 하고.\n" +
                    "\n" +
                    "\n" +
                    "금박 병풍을 친 가운데 신랑신부가 서 있고, 그 양옆에 부모님이 서 있는 구도의 사진을 만들 요량이었다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 문제는 신부였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 대충 인터넷에서 혼례 복장을 차려입은 몸 사진을 구한 후, 조금 귀찮아도 얼굴은 각 부위별로 하나씩 콜라쥬해 이 세상에 없는 여자를 창조해 낼 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 고인의 부모님은 부디 이 사진을 써달라며 품에서 사진을 꺼내 내밀었다.\n" +
                    "\n" +
                    "\n" +
                    "신부 얼굴은 꼭 이 사람 얼굴로 해달라며, 그야말로 필사적으로 내게 애원했다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 스캔해서 합성하는 건 일도 아니다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 그 때 문득, 선배에게 들었던 이야기가 떠올랐다.\n" +
                    "\n" +
                    "\n" +
                    "[무카사리는 말이야, 주변 사람들은 실제 사람으로 그려넣어도 괜찮지만 신랑신부는 살아 있는 사람을 그리면 안 된대. 또, 살아있는 사람 이름을 넣어도 안 되고. 그렇게 했다가는 죽은 사람이 저승에서 데리러 온다나 뭐라나.]\n" +
                    "\n" +
                    "\n" +
                    "어처구니 없는 이야기였지만, 정작 내가 작업하려다 보니 그 이야기가 무척 현실성 있게 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "[저... 살아있는 사람의 사진을 쓰는 건 안 되는 일 아닙니까?]\n" +
                    "\n" +
                    "\n" +
                    "나는 조심스레 물었다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 고인의 부모님은 완고했다.\n" +
                    "\n" +
                    "\n" +
                    "[그 사진 속의 여자는 이미 죽었어요. 그리고 우리 아들과 약혼 관계였던 아이입니다. 그 아이가 세상을 떠나는 바람에 우리 아들은 병을 얻어서 죽은 거에요.]\n" +
                    "\n" +
                    "\n" +
                    "둘 다 고인이니 이미 저세상에서 함께 지내고 있을 터라는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "이 사진은 그저 증명으로서 남기고 싶은 것이라는 설득에, 나는 반신반의하면서도 그 여자의 사진을 받아들었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 사례금으로 10만엔을 받았다.\n" +
                    "\n" +
                    "\n" +
                    "사진은 곧 완성되었고, 마지막으로 아들과 약혼녀의 성을 같게 해서 써 넣었다.\n" +
                    "\n" +
                    "\n" +
                    "신사에 에마로 걸기 좋게 패널 액자에 넣어 건네주었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 만든 것이었지만 썩 잘 만든 작품이었다.\n" +
                    "\n" +
                    "\n" +
                    "고인의 부모님은 기쁜 듯 연신 고개를 숙여 인사했다.\n" +
                    "\n" +
                    "\n" +
                    "[이걸 가지고 고향으로 돌아가겠습니다.]\n" +
                    "\n" +
                    "\n" +
                    "선배가 말했던대로 도호쿠 지방이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 조금 섬뜩했지만, 그리 깊게 생각하지 않기로 하고 그들을 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 2주일 가량 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "지역신문에 사고 기사가 났다.\n" +
                    "\n" +
                    "\n" +
                    "병원 앞에서 구급차에 치여 즉사했다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "문제는... 그 구급차에, 내가 영정 사진을 맡았던 죽은 남자의 시신이 실려 반송되던 도중이었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "신문에 피해자 여성의 사진은 실리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다만, 그녀의 이름은 내가 사진에 적어넣은 이름과 같은 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //564
        {
            str[63] = "9월 무렵, 도호쿠의 어느 현으로 여행을 갔었다.\n" +
                    "\n" +
                    "\n" +
                    "가는 김에 거기 사는 먼 친척 분에게 인사를 드리러 갔다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 시골 마을이었는데, 거기서 사촌 자매 부부와 아이들, 그리고 사돈댁 부모님이 같이 살고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 결혼식 이후로 처음 뵙는 거라 깍듯이 인사를 드렸다.\n" +
                    "\n" +
                    "\n" +
                    "마침 사돈 어르신과 내 취미가 열대어 기르기로 같아, 이야기를 나누는 사이 꽤 허물 없는 사이가 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 도중, 밭에서 뭐라도 좀 뜯어오겠다고 하시기에 나도 도우려 따라가 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "낫을 든 어르신과 집 뒤편 밭으로 걸어간다.\n" +
                    "\n" +
                    "\n" +
                    "도중, 작은 오두막 앞에서 어르신은 [잠깐만 기다려주게.] 라고 말하고 오두막을 들여다 봤다.\n" +
                    "\n" +
                    "\n" +
                    "나도 뒤에서 슬쩍 살피니, 큰 골판지 상자에 헌옷이 깔려 있고, 갈색 개가 들어 앉아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "주변에는 갈색의 쬐끄만한 것들이 세마리, 꼬물대고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 태어난지 얼마 되지 않은 강아지인 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "[태어났구만~]\n" +
                    "\n" +
                    "\n" +
                    "어르신은 싱글벙글 웃고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이, 어미개가 한 번 크게 짖더니 강아지가 또 한 마리 태어났다.\n" +
                    "\n" +
                    "\n" +
                    "이번 강아지는 몸이 검고, 머리만 핑크색이랄까, 갈색이랄까 그런 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 어미개를 혀로 핥으며 우리 쪽을 봤다.\n" +
                    "\n" +
                    "\n" +
                    "어...?\n" +
                    "\n" +
                    "\n" +
                    "얼굴이 개가 아니다.\n" +
                    "\n" +
                    "\n" +
                    "머리털이 없는 사람 같은 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "[산...]\n" +
                    "\n" +
                    "\n" +
                    "그 강아지가 첫 울음을 마치기 전, 어르신은 그걸 손으로 잡고 낫으로 목을 베어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "사람 얼굴을 한 강아지는 그대로 숨을 거뒀다.\n" +
                    "\n" +
                    "\n" +
                    "나는 놀라 말도 못하고 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어르신은 [저런 건 살려두면 안 되지.] 라고 말하며, 그대로 밭에 가 쓰레기를 태우는 드럼통에 던져 넣었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 불을 붙여 강아지 시체를 태워버렸다.\n" +
                    "\n" +
                    "\n" +
                    "어르신은 [미안하네. 집 사람들한테는 말하지 말아주게.] 라고 당부했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 아무 것도 묻지 못하고 채소를 뜯어 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 후에는 평범하게 맛있는 음식을 대접받고, 채소를 선물로 받은 후 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 강아지는 단순한 기형이었으리라 믿고 싶다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 때 강아지는 뭘 말하려던 것이었을까.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //565
        {
            str[64] = "\n" +
                    "\n" +
                    "어머니는 외동딸로 온갖 대접을 받고 자랐었다.\n" +
                    "\n" +
                    "\n" +
                    "철모르고 결혼한 아버지와 이혼한 건 내가 초등학교 저학년 때.\n" +
                    "\n" +
                    "\n" +
                    "나와 나이 어린 남동생, 여동생은 어머니를 따라왔다.\n" +
                    "\n" +
                    "\n" +
                    "외갓집이 지방도시의 명문이었던 덕에, 외갓집에 얹혀 살면 자유롭고 유복하게 살 수 있을거라 생각했던 모양이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 외조부모님은 마음대로 돌아온 어머니에게 격노했다.\n" +
                    "\n" +
                    "\n" +
                    "결국 채 1년도 지나지 않아 어머니는 외조부님에게 절연당했고, 집에서 내쫓겼다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 얼마 지나지 않아, 지역에서 그리 좋은 평가는 받지 못하던 건설회사 아저씨와 재혼했다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 그야말로 벼락부자로, 취미도 좋지 못한 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 부모님에게 절연당하고 애가 셋 딸린 어머니에게는 최고의 남자였겠지.\n" +
                    "\n" +
                    "\n" +
                    "한동안 호텔에서 기거하던 우리는, 어머니의 재혼을 기점으로 아저씨네 집에 들어가 살게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 집은 무리하게 증축을 거듭한 듯, 집은 컸지만 일본식 집에 조립식 가옥을 덧댄 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 그 집 자체가 뒤틀려 있었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어린나이라 아무 것도 모르던 나와 동생들은 순진하게 집이 크다며 좋아했었다.\n" +
                    "\n" +
                    "\n" +
                    "우리가 집에 들어오고, 얼마 지나지 않아 아저씨네 아들이자 우리에겐 의붓형이 되는 사람이 집을 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "형은 우리 남매에게는 상냥했기에, 우리는 우리 때문에 형이 집을 떠나는 건가 싶어 무척 미안했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후에도 별 문제 없이, 우리 가족은 그 집에서 살았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 중학교 3학년이던 해 여름, 기묘한 일이 일어나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "가족끼리 거실에 앉아 있으면 2층에서 이상한 소리가 들려오는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "벽을 \"꽝, 꽝\" 두드리는 것 같은 소리가.\n" +
                    "\n" +
                    "\n" +
                    "거실 바로 위에 있는 2층 방은 [안에 작업 도구들이 있으니 들어가면 안 된다.] 라고 아저씨가 엄포를 놓았던 곳이었다.\n" +
                    "\n" +
                    "\n" +
                    "문도 잠겨 있어 누가 들어갈 수 없었기에, 처음에는 그저 [안에 있는 짐이 떨어진건가?] 라고 생각할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨도 쥐가 있는 것 같다고 말하고 말았기에 그냥 그러려니 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 점차 이상한 소리가 들려오는 빈도가 늘어났다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 마침내 아기 울음소리까지 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨에게 물어봐도 아무런 대답을 해주지 않았고, 어머니 역시 아무 말도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그 소리가 듣기 싫어서, 우리 가족은 뿔뿔이 흩어져 자기 방에서 각자 식사를 가져다 먹게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그 와중에도 나는 어떻게든 2 지망이던 고등학교에 합격했고, 중학교 마지막 봄방학을 맞았다.\n" +
                    "\n" +
                    "\n" +
                    "방학이라 혼자 집에 남아 있는데, 갑자기 집을 나갔던 형이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[가져갈 물건이 있어서 말야.]\n" +
                    "\n" +
                    "\n" +
                    "나는 형에게 반년 전부터 들려오던 이상한 소리에 관해 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "형은 가만히 내 이야기를 들어주었다.\n" +
                    "\n" +
                    "\n" +
                    "[잠깐 기다려 봐.]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 거실 선반에서 처음 보는 열쇠를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "[누구한테도 말하면 안 돼.]\n" +
                    "\n" +
                    "\n" +
                    "그리고 형은 나를 데리고, 2층의 들어가면 안 되는 방 앞으로 갔다.\n" +
                    "\n" +
                    "\n" +
                    "열쇠로 문을 열고 들어간다.\n" +
                    "\n" +
                    "\n" +
                    "나는 분명 부적투성이인 무서운 방일 거라 상상하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 극히 평범한 일본식 방이었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 맹장지 너머 부적이 한 장씩 붙여져 있었고, 불단 위에 인형이 엄청나게 올려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 서른에서 쉰개 사이였을까.\n" +
                    "\n" +
                    "\n" +
                    "나는 형에게, [누구 불단이야?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[내 누나라는 것 같아.]\n" +
                    "\n" +
                    "\n" +
                    "[라는 것 같다니?]\n" +
                    "\n" +
                    "\n" +
                    "[태어나고 몇 달 지나지 않아 죽었대.]\n" +
                    "\n" +
                    "\n" +
                    "형의 이야기는 이랬다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 첫 아이였던 딸이 죽은 것에 낙심해, 첫 부인을 무척 나무라고 괴롭혔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그로부터 2년 후, 형이 태어났지만 딸을 원했던 아저씨는 더욱 부인을 못 살게 굴었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "어떤 괴롭힘이었는지는 알 수 없지만, 결국 부인은 그걸 견디지 못해 2층 방에서 나오질 않게 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "집안일은 하지만, 그 외의 시간에는 혼자 방에 가만히 들어앉아 있는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그럼에도 아저씨의 폭력과 폭언은 더욱 도를 더해갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "형은 아무도 자신에게 신경 쓰지 않는 사이, 눈앞에서 아수라장을 펼치는 부모를 남의 일처럼 바라보고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런 상황이 한동안 이어졌지만, 형이 초등학교 고학년이 된 해 부인은 그 방에서 죽었다.\n" +
                    "\n" +
                    "\n" +
                    "자살한 흔적도 없었고, 단지 그 자리에 누워서 죽어 있었다고 형은 말했다.\n" +
                    "\n" +
                    "\n" +
                    "경찰에 의하면 사인은 심근경색이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 이야기를 듣자, 나 스스로도 오싹함을 느꼈다.\n" +
                    "\n" +
                    "\n" +
                    "그런 아저씨와 결혼한 어머니가 한심하게 느껴지며, 이런 집에 살고 싶지 않다는 생각이었으니.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그보다 궁금한 것은, 왜 아저씨가 이 집에 아직도 살고 있는지였다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 나는 형에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 아저씨는 그런데도 이 집에서 계속 사는거야?]\n" +
                    "\n" +
                    "\n" +
                    "[여기에서 멀어지면 어머니가 나온다더라. 귀신이 되서.]\n" +
                    "\n" +
                    "\n" +
                    "부인의 장례식을 마치고, 아저씨는 휴양을 겸해 친가에 갔었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 매일 밤, 죽은 부인이 움직이지 않는 아이를 안고 아저씨에게 달라붙는 꿈을 꾸었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "한밤 중 몇번이고 잠을 설치며 괴로워하는 아저씨를 보고, 친척들은 지쳐있는 것 같다며 동정만 할 뿐 어떤 도움도 줄 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아저씨는 형에게 몇번이고 너한테도 보이지 않느냐며 물었다지만, 형에게는 영 보이질 않았기에 그냥 애매하게 맞장구만 쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 집에 돌아오니 그 꿈도 꾸지 않게 되었고, 아저씨도 점점 원래대로 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 아저씨가 부인의 납골당 안치를 마치고 어딘가에 갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘 밤은 안 들어올거다.]\n" +
                    "\n" +
                    "\n" +
                    "하지만 형이 새벽에 잠이 깨서 화장실에 가려고 일어났더니, 아저씨가 얼굴이 새하얘져서 뛰어 들어왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 불단에 뛰어가 염불을 외웠다나.\n" +
                    "\n" +
                    "\n" +
                    "형은 \"아, 또 어머니가 나왔구나...\" 싶었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라, 형이 중학교에 들어갈 무렵부터 2층에서 이상한 소리가 나더니, 끝내는 아기 울음소리가 나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "집 밖에서 자면 악몽에 시달리고, 집 안에서는 원인불명의 소리에 시달리던 끝에 아저씨는 영능력자들을 찾아다니기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[내가 아직 어릴 적이라 정확히는 모르지만, 아버지도 꽤 돈을 쏟아부었던 거 같아. 효과가 없으면 다른 영능력자를 찾아가고, 그런 게 1년 정도 이어졌었지.]\n" +
                    "\n" +
                    "\n" +
                    "그 무렵부터 형은 집에 들어가고 싶지도 않아, 약간 삐뚤어져 밖으로만 나돌았었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 사이 아저씨는 어느 영매사에게 방법을 알아냈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "불제를 올려 영혼의 화를 억누르고, 집을 증축해 침실을 불단에서 최대한 멀어지게 하는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "결국 어떻게든 불단에서 떨어지는 걸 목적으로 증축을 거듭한 결과, 지금처럼 크기만 크고 뒤틀린 형태의 집이 되었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[그럼 공양도 했으니 된 거 아냐? 소리는 왜 아직도 들리는거야?]\n" +
                    "\n" +
                    "\n" +
                    "나는 형에게 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 불제를 올린지도 한참 지났고 아마 효과가 끝난거겠지.]\n" +
                    "\n" +
                    "\n" +
                    "형은 무표정하게 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "[어쨌든 이런 집에 있어봐야 좋을 거 하나 없어. 오래 있으면 혹시 안 좋은 일이 일어날지도 모르니까, 너도 고등학교 졸업하면 집에서 나가라. 대학을 가던 취직을 하던 아무튼 다른 데 나가서 살아.]\n" +
                    "\n" +
                    "\n" +
                    "형은 마지막으로 내게 당부하고 문을 잠궜다.\n" +
                    "\n" +
                    "\n" +
                    "[네 동생들한테는... 네가 알아서 해. 이야기를 해주던 말던. 아직 둘 다 어리니까 시기를 잘 봐서 얘기해 주렴.]\n" +
                    "\n" +
                    "\n" +
                    "형이 돌아간 후부터 낯선 사람들이 집을 드나들기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "아마 영매사였을 거라 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵부터 집안에는 이상한 향 냄새가 감돌고, 뜻모를 염불 같은 게 계속 흘러나와 옆집에서는 매일같이 불만을 제기해 올 정도였다.\n" +
                    "\n" +
                    "\n" +
                    "내 고등학교 입학식에는 어머니도, 아저씨도 오지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "가족이 뿔뿔이 흩어져 자기 방에서만 지내는 나날이 이어졌다.\n" +
                    "\n" +
                    "\n" +
                    "여름 무렵, 이상한 소리는 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "영매사 중 누군가 성공했나 싶었지만, 그 후에도 거실에 나와 있는 가족은 아무도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 고등학교 3학년 때 도쿄에 있는 대학으로 진학하게 된 나는 신문사 장학생을 신청했다.\n" +
                    "\n" +
                    "\n" +
                    "어머니와 아저씨랑은 인연을 끊고 싶었기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 도중, 2월 막바지 들어 다시 이상한 소리가 들려오기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 이제는 집안에서...\n" +
                    "\n" +
                    "\n" +
                    "나는 말하려면 지금밖에 없다는 생각에, 졸업식 다음날 동생들에게 형한테 들은 이야기를 해줬다.\n" +
                    "\n" +
                    "\n" +
                    "당연한 이야기지만 그 날 밤, 아저씨와 어머니에게 잔뜩 야단을 맞았다.\n" +
                    "\n" +
                    "\n" +
                    "그 무렵 형과는 연락이 끊겼던 터라 솔직히 형에게 들은 이야기라고 고백했다.\n" +
                    "\n" +
                    "\n" +
                    "더불어 아저씨가 어머니에게는 비밀로 했던 전처에 대한 폭력과, 대학에 가면 이 집을 나갈 생각이라는 것까지.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 전처가 가정폭력을 당했던 건 몰랐던지 무척 당황해했지만, 어떻게든 나는 모든 이야기를 털어놓았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로 집을 나와 친구네 집에서 숙박하다, 장학생에 선발되자 도쿄로 상경했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 일은 남동생에게 들었다.\n" +
                    "\n" +
                    "\n" +
                    "어머니는 외조부모님에게 사과하고 집으로 돌아갔다 한다.\n" +
                    "\n" +
                    "\n" +
                    "이혼신고서만 던져놓고 집으로 돌아와 가업을 돕고 있다나.\n" +
                    "\n" +
                    "\n" +
                    "두 동생들은 어머니를 따라 외갓집에서 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "다만 아저씨는 어머니가 던져놓은 이혼신고서를 제출하지 않아, 남동생이 뒷처리하느라 땀 좀 뺐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "나는 대학에 들어갈 무렵 선배에게 도움을 받아 아저씨네 호적에서 나왔고, 지금은 친아버지 성을 따라 평범히 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "이제 와서 새삼 이 이야기를 늘어놓게 된 건 외할아버지가 얼마 전 돌아가셔서 장례식에 참석하러 갔다가, 아저씨가 그 집 불단에서 자살했다는 소식을 듣게 되서다.\n" +
                    "\n" +
                    "\n" +
                    "우리 가족은 그 집에서 도망갔으니 모르지만...\n" +
                    "\n" +
                    "\n" +
                    "과연 아저씨는 혼자 남겨진 후, 그 집에서 어떻게 살고 있었던 걸까...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //566
        {
            str[65] = "해외의 일본계 공장 주변 식당에, 여자가 나타났다.\n" +
                    "\n" +
                    "\n" +
                    "미인은 아니지만 젊은 이 여자는, 현지인 직원들이 식사를 하고 있으면 탁자에 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 [이거, 줘.] 라고 말하고는 한입두입, 음식이나 음료를 받아먹었다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 먹으면 곧 다른 탁자로 향했고, 몸에 손을 대도 별다른 불평이 없었기에 직원들은 기꺼이 그 요구를 받아줬다 한다.\n" +
                    "\n" +
                    "\n" +
                    "또 트러블이 있을법한 직원에게는 어쩐지 다가가질 않아 별 문제가 일어나질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "여자가 나타나고 45일째 되던 날, 질 나쁜 직원이 여자의 손을 잡고 [내 탁자에 와서 먹지 그래.] 라며 강요했다.\n" +
                    "\n" +
                    "\n" +
                    "여자는 재빨리 직원의 손을 뿌리치고 가게 밖으로 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 그 직원이 공장에서 작업을 하고 있을 때였다.\n" +
                    "\n" +
                    "\n" +
                    "[이거, 줘.] 라는 목소리에 뒤를 돌아보니 그 여자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "놀라는 직원을 아랑곳 않고, 여자는 직원의 오른손을 잡고 프레스로 밀어넣었다.\n" +
                    "\n" +
                    "\n" +
                    "이후 보험금을 노린 자해가 아닌지, 본사에서 파견나온 A씨는 조사에 나섰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "해외 공장이라고는 해도 일단 무장 경비원도 있는 곳이라 외부인이 들어오기는 어려웠다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 공장 안은 기계 소음도 크고, 직원은 당시 귀마개를 하고 있었기에 여자의 목소리를 들었다는 진술 자체가 미심쩍었던 것 같다.\n" +
                    "\n" +
                    "\n" +
                    "탐문을 해보니 실제로 여자를 만났다는 직원이나 식당 점원은 잔뜩 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 사고 후, 그 여자를 보았다는 사람이 없었다.\n" +
                    "\n" +
                    "\n" +
                    "여자의 정체는 알아낼 수 없었고, 공장 경비에도 딱히 문제가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 보험금을 노린 자해라는 혐의는 벗겨졌다.\n" +
                    "\n" +
                    "\n" +
                    "직원이 그렇게까지 의심스러운 증언을 한 것도 아닌데다, 직원의 가족들도 같은 공장에서 일하는 등 현지 사정도 고려한 처사였다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "회사와 상담해, A씨는 사고를 당한 직원의 증언을 고쳐 보고서를 쓴 후 본사로 제출했다.\n" +
                    "\n" +
                    "\n" +
                    "A씨는 그 후 지역 전승 같은 것도 조사해봤지만, [이거, 줘.] 라고 말하는 요괴에 관한 정보는 찾아볼 수가 없었다고.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //567
        {
            str[66] = "15년 전 할아버지에게 들은 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 중일전쟁 당시 중국 남부에서 군 생활을 했는데, 태평양전쟁 개전 후 남쪽으로 끌려갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리하여 오세아니아 주변, 남쪽 섬에서 있을 적의 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지네 소대가 섬을 조사하던 도중, 현지인 마을을 발견했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "조심스레 영어를 기반으로 한 피진으로 말을 걸어보자 다행히 말이 통했다.\n" +
                    "\n" +
                    "\n" +
                    "현지인들은 꽤 호의적이라, 축제까지 열어 환영을 해준다고 했다.\n" +
                    "\n" +
                    "\n" +
                    "오세아니아 지역에 먼저 발을 들인 일본군이 고기잡이와 밭 경작에 있어 도움을 줬던 덕인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "외지인이 방문하는 것과 관련된 신앙도 있는 것 같았고.\n" +
                    "\n" +
                    "\n" +
                    "할아버지도 경계를 풀고 환영에 응했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마을 안에서 연회가 시작되자, 생선과 과일 같은 음식들이 하나둘 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그 와중에 기묘한 고기가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "바나나 잎으로 고기를 싸서 쪄낸 요리였는데, 아무리 봐도 머리카락 같은 게 나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람에게 무슨 고기냐고 묻자, [긴 돼지의 고기입니다.] 라는 대답이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "원래 그 섬 주변에는 식인 풍습이 남아 있다는 소문이 돌고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지와 소대원들은 곧바로 그걸 떠올리고 그만 돌아가겠다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "적당히 이유를 둘러대고 이별을 고하자, 마을 사람들은 못내 아쉬운 듯 과일을 선물로 주었다.\n" +
                    "\n" +
                    "\n" +
                    "다만 어째서인가 할아버지는 \"긴 돼지의 고기\" 가 무엇인지, 그 정체가 궁금해졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 돌아간 척 하며 주변에 숨고, 마을을 감시하기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "마을 사람 중 한 사람이 나오는 걸 보고, \"고기를 가지러 가는구나.\" 라고 생각해 미행했다.\n" +
                    "\n" +
                    "\n" +
                    "그 사람은 숲 속의 동굴로 향하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 주변에 숨어서 낌새를 살피니, 아까 들어갔던 마을 사람이 거기서 바나나 잎으로 싼 고기를 들고 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그 안에 잠입해보기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "동굴 안은 상당히 넓어서 안에서 소리가 울리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "소리가 나는 곳으로 조심스레 다가가 보자...\n" +
                    "\n" +
                    "\n" +
                    "거기에는 인간 목장이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "넓은 공간 한가운데, 네발로 엎드린 사람이 스무명 정도 있었다.\n" +
                    "\n" +
                    "\n" +
                    "새하얗고 투실투실한 사람 같은 괴물이 봉으로 그들을 마구 때리고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 광경을 보고 할아버지는 너무 놀라 정신을 잃을 것만 같았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "흰 괴물도 문득 할아버지를 발견해 시선이 마주쳤는데, 괴물 역시 깜짝 놀란 얼굴로 어쩔 줄을 몰랐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "흰자도, 검은자도 없는 새빨갛고 뒤룩거리는 눈알이 동굴 한가운데서 빛나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그것을 떠올리며 [그 놈은 결코 인간이 아니었어...] 라고 몸서리쳤었다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 그렇게 서로 아연실색하고 있는데, 점차 괴물이 눈알을 치켜뜨기 시작했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 \"아, 저 녀석 화가 났구나.\" 라고 알아차려 그 자리에서 죽어라 도망쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 혼자 대대 본부로 돌아와 장교에게 봤던 걸 보고 했지만, 당연히 믿어주질 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "원주민들이랑 약이라도 같이 한 거 아니냐는 비웃음이나 듣고 말았다나.\n" +
                    "\n" +
                    "\n" +
                    "다음날 소대원들과 같이 어제 갔던 마을과 동굴을 찾으러 나섰지만, 기묘하게도 다시는 찾을 수 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //568
        {
            str[67] = "어느덧 10년 전 일이다.\n" +
                    "\n" +
                    "\n" +
                    "제대로 취업 활동도 안하고 대학을 졸업한 후, 나는 일자리를 찾아 혼자 관동으로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "우선 아르바이트를 구해 어떻게든 생활은 이어갈 수 있게 됐을 무렵, 나는 어느 지방 방송국 로컬 프로그램에 꽂혔다.\n" +
                    "\n" +
                    "\n" +
                    "매일 방송을 VHS에 녹화해 돌려보고, 프로그램이 송출되지 않는 지역에 사는 친구한테 빌려주면서 전도할 정도로 광팬이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 프로그램은 30분 남짓 하는 짧은 방송이었지만, 월요일부터 금요일까지 평일 내내 나오는 일일 방송이었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 처음 그 프로그램에 빠지고 반년 가량 지날 무렵이 되자, 내 방은 그 프로그램을 녹화한 VHS로 가득차게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "녹화와 시청이 일상으로 자리잡은 어느날.\n" +
                    "\n" +
                    "\n" +
                    "나는 여러 사정으로 녹화만 해놓고 쌓아뒀던 며칠분 영상을 정리하며 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "다른 작업을 하며 VHS 영상을 틀어놓고 2시간 정도 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "문득 위화감이 느껴져 TV로 시선을 돌리니, 화면에는 방금 전까지는 전혀 없던 노이즈가 심각하게 잡혀 있었다.\n" +
                    "\n" +
                    "\n" +
                    "자세히 보면 그것은 노이즈라기보다 수신할 수 없는 채널을 잡았을 때의 영상과 비슷한 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "심하게 왜곡된 영상에는 무언가 찍혀 있는 것 같았지만, 그게 무엇인지는 알아볼 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "소리도 나고는 있었지만, 잡음이 너무 심해 무슨 말인지 전혀 알아들을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "\"우와, 녹화할 채널 설정을 잘못했었나?\" 하고 생각하며, 나는 빨리감기 버튼을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "잠시 뒤 화면은 선명한 영상으로 바뀌고, 평소처럼 로컬 프로그램 오프닝이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "하루치 녹화를 망친 건 아쉬웠지만, 그 이후 분량은 제대로 녹화되어 있었기에 별 신경은 쓰지 않았고, 며칠 후에는 그나마도 잊어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "혼자 나와 살게 된 이후 첫 설날, 고향에 다녀오려고 집에 연락을 했더니 기분 좋은 소식이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "친가에 사는 남동생이 자기 방에 DVD 레코더를 사다놨다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "이전까지 쓰던 비디오 데크도 멀쩡히 있으니, 2대를 연결하면 VHS에 녹화된 영상을 DVD로 더빙할 수 있을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 방에 쌓인 대량의 VHS를 박스에 채워넣고, 친가에 택배로 보냈다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 설날, 무사히 친가에 도착한 나는 먼저 와 있던 짐을 뜯고 동생 방으로 가 더빙 작업을 준비했다.\n" +
                    "\n" +
                    "\n" +
                    "설명서를 정독하고 방법을 확인하니, 아무래도 VHS 영상을 재생하면서 동시에 더빙하는 것말고는 방법이 없는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "즉, 120분짜리 비디오 테이프 하나를 더빙하려면 꼬박 2시간이 그대로 걸리는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "내가 녹화한 테이프를 다 더빙하려면 어마어마한 시간이 걸릴테지만, 그렇다고 좁아터진 방에 그걸 계속 쌓아놓을 수도 없는 노릇이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 곧바로 더빙 작업을 개시했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 귀성하고 사흘이 흘러 설날도 지났지만, 더빙 작업은 그리 빠르게 진행되질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "내가 어디 다녀올 일도 있었고, 동생도 [방에서 게임할래.] 라며 TV를 내달라고 요구하기도 했으니까.\n" +
                    "\n" +
                    "\n" +
                    "남은 휴가는 이제 이틀.\n" +
                    "\n" +
                    "\n" +
                    "집으로 보낸 VHS를 전부 더빙할 수는 없다 하더라도, 이 참에 최대한 많이 해둬야 한다는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "마침 동생은 그날따라 아침부터 파칭코를 하러 나간 터였다.\n" +
                    "\n" +
                    "\n" +
                    "나는 24시간 달라붙을 각오로 더빙 작업을 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "비디오 하나 더빙이 끝날 때마다 테이프를 바꿔넣는 지루한 작업을 반나절 동안 계속해서 반복했다.\n" +
                    "\n" +
                    "\n" +
                    "저녁 6시가 지날 무렵, 조금 이른 저녁밥을 거실에서 먹고 있는데 동생이 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "[이야, 새해 처음 간 날부터 엄청 터졌다니까.]\n" +
                    "\n" +
                    "\n" +
                    "자랑하고 2층으로 올라가는 동생에게, [더빙하고 있으니까 DVD 손대지 마라.] 라고 엄포를 놨다.\n" +
                    "\n" +
                    "\n" +
                    "동생은 자기 방으로 올라가고, 식사를 계속하고 있는데 2층에서 갑자기 큰 고함소리가 들렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 동생이 황급히 계단을 뛰어내려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 저거 뭔데!]\n" +
                    "\n" +
                    "\n" +
                    "[뭐가, 임마.]\n" +
                    "\n" +
                    "\n" +
                    "[TV에 이상한 거 나오잖아!]\n" +
                    "\n" +
                    "\n" +
                    "놀라서 나는 식사하다 동생과 함께 2층으로 올라갔다.\n" +
                    "\n" +
                    "\n" +
                    "저녁밥 먹으러 가면서 불은 끄고 내려왔기에, 동생 방은 깜깜했다.\n" +
                    "\n" +
                    "\n" +
                    "그 와중에 더빙 작업 중이던 TV 화면만 흐릿하게 빛나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그 화면에 나온 영상을 보고, 나는 졸도할 뻔 했다.\n" +
                    "\n" +
                    "\n" +
                    "군데군데 노이즈가 낀 조악한 화면 속, 눈을 치켜뜨고 입을 쫙 벌린 채 목을 옆으로 기울인 여자 얼굴이 가득 나오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간 나는 녹화에 실패했던 날을 떠올렸다.\n" +
                    "\n" +
                    "\n" +
                    "다음날부터는 녹화에 아무런 지장이 없었기에 잊고 있었지만, 지금 넣은 비디오 테이프가 바로 그 때 그거였다.\n" +
                    "\n" +
                    "\n" +
                    "동생과 할 말을 잃고 잠시 그걸 바라보다가, 나는 정신을 차렸다.\n" +
                    "\n" +
                    "\n" +
                    "평정을 가장하며 [어라? 뭔가 더빙이 잘못됐나보네.] 라고 말하고 비디오 데크 리모콘을 들고 정지 버튼을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "반응이 없다.\n" +
                    "\n" +
                    "\n" +
                    "버튼을 아무리 눌러도 영상이 멈추질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "비디오 데크 카운터에는 숫자도, 영어도 아닌 이상한 표시들이 나왔다 사라졌다를 반복하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "DVD 리모콘도 마찬가지로 반응이 없다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라 채널 변경이나 전원 버튼 등 어떠한 조작도 먹히질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "나는 콘센트에 꽂혀져 있던 코드를 멀티탭채로 뽑아버렸다.\n" +
                    "\n" +
                    "\n" +
                    "\"철컹\" 하는 소리와 함께 방 안 전기가 다 나가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "TV 불빛으로만 비춰지던 방은 암흑으로 가득 차, 나는 황급히 불을 켰다.\n" +
                    "\n" +
                    "\n" +
                    "동생은 완전히 놀라서 할 말을 잃은 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "나도 심장이 오그라들 지경이었지만 [우선 밥이나 먹자.] 라고 평정을 가장하며 거실로 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "진짜 큰일은 그 다음부터였다.\n" +
                    "\n" +
                    "\n" +
                    "그 비디오를 데크에서 꺼내려고 했는데, 헤드에 테이프가 엉겨 나오질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "억지로 뽑아내봤지만 쭈글쭈글해져서 감겨있는 테이프를 데크에서 빼내는 건 쉬운 일이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "드라이버를 투입구에 집어넣어 어떻게든 감긴 테이프를 뽑아낸 후, 쓰레기통에 던져 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, DVD를 확인했다.\n" +
                    "\n" +
                    "\n" +
                    "더빙 작업은 도중에 중단됐지만, 그 이전까지 녹화된 내용이 궁금했기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 DVD를 확인하고 나는 또 할 말을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "챕터 선택 메뉴의 썸네일 미리보기가 아까 봤던 그 여자 얼굴이었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 열몇개는 되는 챕터 미리보기가 죄다 똑같이 여자 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "곧바로 꺼내기 버튼을 눌렀다.\n" +
                    "\n" +
                    "\n" +
                    "비디오와는 달리 멀쩡히 나온 그 DVD를 나는 양손으로 쪼개버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 아까 쓰레기통에 버렸던 비디오 테이프와 함께 봉투에 넣은 후, 작게 접어 테이프로 빙빙 돌려 감았다.\n" +
                    "\n" +
                    "\n" +
                    "부엌에 있던 어머니에게 [이것 좀 버려주세요.] 라고 전했다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 그렇게 광팬이었던 프로그램이 웬지 싫어져, 녹화는 커녕 보지도 않게 되어 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 후 다시 이사를 했기에, 지금은 그 프로그램을 볼 수 없는 지역에 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 종종 심야에 케이블 채널 같은 곳에서 다시보기로 접하게 되곤 하는데, 그 때마다 나도 모르게 등골이 오싹해지곤 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //569
        {
            str[68] = "몇시간 전 일어난 일이다.\n" +
                    "\n" +
                    "\n" +
                    "차를 운전하다 교차로에서 멈췄다.\n" +
                    "\n" +
                    "\n" +
                    "파란 불이 들어와 가려는데, 신호위반을 한 차가 오른쪽에서 좌회전을 했다.\n" +
                    "\n" +
                    "\n" +
                    "그런데 횡단보도에서 무단횡단하려 뛰쳐나온 사람을 치고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "\"우와, 큰일이네\" 하고 생각하며, 나도 비상등을 켜고 차에서 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "사람을 친 운전기사도 얼굴이 새파래져 차에서 내리고, 모퉁이 편의점에 있던 고등학생 몇 명과 내 차 뒤에 있던 차 주인도 따라왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 치여서 튕겨나간 사람이 어딜 봐도 보이질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "차 위아래는 물론이고, 수풀 따위도 없는 주차장 바로 옆이었기에 어디 숨을 곳도 없다.\n" +
                    "\n" +
                    "\n" +
                    "사람을 친 차를 봤지만 어디 긁힌 데나 파인 곳도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "20분 가량 그 자리에 있던 사람들이 죄다 투입되서 찾아봤지만 아무 것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "신호위반을 한 아저씨는 [경찰에 신고해야 할까요?] 라고 물었지만, 피해자도 보이지 않는데 뭐 어쩔 수 있나.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서 생각해보면 부딪힐 때 소리조차 들리지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "사람이 치여 튕겨나가는 게 보였을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "흰 폴로 셔츠와 갈색 바지를 입고, 모자를 쓴 남자였다.\n" +
                    "\n" +
                    "\n" +
                    "과연 귀신도 교통사고를 당할 수 있는걸까?\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //570
        {
            str[69] = "최근 있었던 일이다.\n" +
                    "\n" +
                    "\n" +
                    "우리 가족은 네명으로, 언제나 아내랑 첫째가 같이 자고 나는 막내를 데리고 잔다.\n" +
                    "\n" +
                    "\n" +
                    "근데 막내가 자꾸 침대에서 떨어지는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "나도 나름 조심한다고 꼭 안고 자지만, 정말 매일 같이 침대에서 떨어졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 와중 꿈을 꿨다.\n" +
                    "\n" +
                    "\n" +
                    "자고 있었는지 깨어 있었는지는 모르겠지만, 나는 누워서 옆에서 자는 아이를 보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 뒤척임 없이 얌전히 자고 있었지만, 어쩐지 주변에서 무슨 낌새가 느껴진다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어째서인지 몸이 움직이질 않아, 눈동자만 꿈벅꿈벅 아이 주변을 바라보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무언가가 걸어온다.\n" +
                    "\n" +
                    "\n" +
                    "그건 작은 인간 같이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "세어보니 셋 있었다.\n" +
                    "\n" +
                    "\n" +
                    "머리카락을 위로 질끈 묶고, 20센치 정도 되는 창을 든 남자가 아이 주변을 걷고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석들은 무언가를 중얼대며, 종종 아이를 만졌다.\n" +
                    "\n" +
                    "\n" +
                    "그만두라고 소리를 지르려 했지만, 목소리가 나오질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 그 중 하나가 창으로 아이의 손등을 찔렀다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 격렬히 날뛰며 뒤척거렸다.\n" +
                    "\n" +
                    "\n" +
                    "찌른 놈은 악의에 가득찬 얼굴로 소리를 내며 웃었다.\n" +
                    "\n" +
                    "\n" +
                    "여태 들어본 적도 없는 웃음소리로.\n" +
                    "\n" +
                    "\n" +
                    "[게데게데게데게데게데게데.]\n" +
                    "\n" +
                    "\n" +
                    "그놈들은 몇번이고 아이를 찔렀다.\n" +
                    "\n" +
                    "\n" +
                    "그 때마다 아이는 몸을 비틀며 점점 침대 가장자리로 다가갔다.\n" +
                    "\n" +
                    "\n" +
                    "그놈들은 아이가 구석에 가까워질 때마다 끔찍한 미소를 지으며 기뻐했다.\n" +
                    "\n" +
                    "\n" +
                    "이대로는 또 떨어질 것이다.\n" +
                    "\n" +
                    "\n" +
                    "어떻게든 해보려 손을 뻗고 싶었지만, 몸이 움직이질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 손발을 계속 찔려 점점 구석으로 몰려간다.\n" +
                    "\n" +
                    "\n" +
                    "[게데게데게데게데게데게데.] \n" +
                    "\n" +
                    "\n" +
                    "기분 나쁜 웃음소리만 귓전에 울려퍼진다.\n" +
                    "\n" +
                    "\n" +
                    "이제 한 번만 더 찔리면 아이가 침대에서 떨어질 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "놈들은 다시금 아이를 찌르려 한다.\n" +
                    "\n" +
                    "\n" +
                    "그만둬!\n" +
                    "\n" +
                    "\n" +
                    "나는 강하게 염원하며 손을 뻗었다.\n" +
                    "\n" +
                    "\n" +
                    "몸이 움직였다!\n" +
                    "\n" +
                    "\n" +
                    "나는 무의식적으로 아이를 찌르려는 놈에게 주먹을 내리쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[푸겍!]\n" +
                    "\n" +
                    "\n" +
                    "이상한 소리를 지르며 쓰러진 놈을 내버려두고, 옆에 있는 다른 놈도 후려쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[푸규루.]\n" +
                    "\n" +
                    "\n" +
                    "귀에 거슬리는 소리와 함께 또 한놈 사라진다.\n" +
                    "\n" +
                    "\n" +
                    "다음 순간, 손에 느껴지는 격통에 나는 소리를 질렀다.\n" +
                    "\n" +
                    "\n" +
                    "주위를 보니 마지막 남은 놈이 엄지손가락 손톱 사이에 창을 찔러넣고 무언가 소리치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "순간 이렇게 아픈 걸 내 아이에게 몇번이고 해댔다는 것에 대한 분노가 치밀었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 놈의 상반신과 하반신을 잡았다.\n" +
                    "\n" +
                    "\n" +
                    "그놈은 어디선가 작은 칼을 꺼내 내 손을 마구 찔러댔다.\n" +
                    "\n" +
                    "\n" +
                    "그 때마다 고통이 느껴졌지만, 분노에 가득찬 내게는 별 것도 아니게 느껴질 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 걸레를 짜듯 양손으로 놈의 몸을 힘껏 비틀었다.\n" +
                    "\n" +
                    "\n" +
                    "[부게부게부게부게.]\n" +
                    "\n" +
                    "\n" +
                    "그놈 역시 몹시 귀에 거슬리는 소리를 내고 사라졌다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 놈들은 없어졌다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 마음을 놓고 아이를 옆에 끌어 온 후, 나는 의식을 잃었다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 알람 소리에 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 침대에서 떨어지지 않고 쿨쿨 자고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 손에서 대단한 고통이 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "손을 보니 손등 여기저기 상처가 나, 피 때문에 빨갛게 물들어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "순간 꿈이 생각나 등골이 오싹했다.\n" +
                    "\n" +
                    "\n" +
                    "그 날 이후 1주일 가량 지났다.\n" +
                    "\n" +
                    "\n" +
                    "아이는 침대에서 떨어지지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "다만, 이제는 내가 한밤 중 갑자기 쿡하고 날아오는 아픔 때문에 잠을 설치고 있다...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //571
        {
            str[70] = "돌아가신 할아버지가 제삿날 몹시 취했을 때 해주셨던 이야기다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 젊을 무렵 가고시마에서 어부를 했었다.\n" +
                    "\n" +
                    "\n" +
                    "선주를 겸하는 베테랑 어부의 배에 타서 일하며, 매일 같이 고기잡이에 나섰다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 주변 바다에는 크고 작은 무인도가 여기저기 흩어져 있었는데, 개중 옛날 해적들이 보물을 숨겼다는 전설이 있는 섬이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지금 와서는 다들 코웃음치고 넘어갈 이야기지만, 반세기 전에는 그걸 진지하게 받아들이는 사람도 꽤 많았다.\n" +
                    "\n" +
                    "\n" +
                    "잡지 같은 데서도 흥미삼아 다루곤 해서, 한때는 보물찾기 붐이 일어나 수많은 외지인으로 섬이 붐비기도 했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그것도 몇년 지나는 사이 보물은 나오지도 않으니 점차 시들해져, 대부분의 사람은 떠나갔다.\n" +
                    "\n" +
                    "\n" +
                    "허나 단 한 명, 돌아가지 않고 섬에 정착한 남자가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "쉰살 정도로 보이는 겐씨라는 사람이었다.\n" +
                    "\n" +
                    "\n" +
                    "몸집은 작지만 체격이 튼튼한데다, 얼굴은 무서워도 사람은 좋아 지역 어부들과도 꽤 사이좋게 지냈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지네 선주였던 코우지씨와도 사이가 좋아, 배로 그 섬 옆을 지나갈 때면 해변에 겐씨가 세워둔 허술한 오두막을 향해 손을 흔들곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 일이 일어나기 시작한 건 겐씨가 그 섬에 정착하고 2년째가 되던 해 초봄이었다.\n" +
                    "\n" +
                    "\n" +
                    "고기잡이를 마치고 땅거미가 내려올 무렵, 우연히 그 섬 곁을 지나치게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "처음 이변을 알아차린 것은 코우지씨였다.\n" +
                    "\n" +
                    "\n" +
                    "오두막에 불빛이 보이지 않았던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "아직 잠자리에 들려면 이르다.\n" +
                    "\n" +
                    "\n" +
                    "이쯤 되면 분명 불을 켰을텐데...\n" +
                    "\n" +
                    "\n" +
                    "그저 일찍 잠자리에 든 것일지도 모르지만, 코우지씨는 어쩐지 안 좋은 예감이 들어 섬에 들러보겠다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "섬에 어느 정도 가까이 다가선 후, 코우지씨는 닻을 내리고 작은 배를 내렸다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지에게는 배를 지키라 말한 뒤, 혼자 그 배에 타고 섬으로 향했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "20분 정도 지났을까.\n" +
                    "\n" +
                    "\n" +
                    "배에서 혼자 기다리고 있던 할아버지 귀에, 무언가 큰 소리를 지른 것 같은 게 들려왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "당황해서 섬 기슭을 바라보자, 해변에 코우지씨 것 같은 회중전등 불빛이 격렬하게 흔들리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 일이 일어났는지 불안했지만, 그 자리에서 더 움직일 수도 없으니 그저 배에서 기다릴 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 거의 한시간이 지나서야 간신히 작은 배가 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "안에는 코우지씨와 겐씨가 타고 있었고, 두 사람 모두 땀에 흠뻑 젖은데다 창백한 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "특히 코우지씨는 엄청나게 떨고 있어서, 무슨 일이 있었냐고 묻는 할아버지에게 무조건 배부터 출발시키라며 고함을 쳤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "무사히 항구에 도착해 조합 사무소에 들어가 한숨 돌리자, 그제야 코우지씨는 섬에서 일어난 일을 이야기했다.\n" +
                    "\n" +
                    "\n" +
                    "섬에 올라 오두막에 다가가자, 무언가가 신음하는 소리가 들려왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 겐씨가 부상이라도 입어 괴로워하는 건가 싶은 생각에, 코우지씨는 문을 연고 안을 들여다보았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 왼쪽 구석에 있는 침대 쪽으로 회중전등을 비추자, 거기에는 이상한 게 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "침대 위에 번들번들하고 거무칙칙한 게 덮여 있고, 그 밑에서 겐씨가 발버둥치고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "코우지씨는 무심코 소리를 지르며 회중전등을 떨어트렸다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 그 번들번들한 것이 [횬.] 하고 울더니, 사사삭 침대 위에 있던 창문으로 나가버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "마치 뱀처럼 꿈틀거리면서.\n" +
                    "\n" +
                    "\n" +
                    "코우지씨는 회중전등을 주워 침대로 달려갔다.\n" +
                    "\n" +
                    "\n" +
                    "겐씨는 눈을 감은채, 마치 가위라도 눌리는 것처럼 사지가 경직된 채 신음하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "코우지씨가 마구 흔들자 눈을 떴지만, 멍한 듯 초점이 맞지 않았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그런데도 어떻게든 일으켜 배에 실어 데려왔다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "이야기가 끝날 무렵에는 겐씨도 정신을 차렸지만, 무슨 일이 있었는지는 기억하지 못하는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그저 누워있다 가위에 눌렸는데, 괴로워하던 중 코우지씨가 깨웠다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "겐씨는 그 날 사무소에서 묵고, 다음날 섬으로 돌아갔다.\n" +
                    "\n" +
                    "\n" +
                    "코우지씨와 할아버지가 이제 집으로 돌아가는 게 어떻겠냐고 설득해, 겐씨도 고개를 끄덕였기에 다음날 뒷정리를 위해 섬에 돌아가기로 한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 다음날 데리러 갔더니 겐씨는 집으로 돌아가는 걸 거절했다.\n" +
                    "\n" +
                    "\n" +
                    "전날에는 그저 피곤했을 뿐이라 우기며, 코우지씨가 본 것마저 착각이라고 말하며 결코 뜻을 굽히지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "말하는 사이 겐씨가 점점 격앙해 말투고 거칠어지고 안색마저 변했기에, 결국 코우지씨도 단념하고 배로 돌아왔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후에도 겐씨는 반년 가량 섬에서 살았지만, 어느날 갑자기 자취를 감추고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "어부들이 총출동해 섬을 뒤졌지만 흔적조차 보이지 않았고, 결국 바다에 빠져 익사했을 것이라는 결론을 내고 말았다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지와 코우지씨는 그 후에도 한동안 섬 주변을 지날 때마다 겐씨의 모습이 보이지 않을까 섬을 열심히 바라봤다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 서서히 썩어들어가는 섬 기슭의 오두막이 보기 싫어, 결국 항로를 바꿔버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 그 당시 심정을 \"겐씨가 어디 있는 건 아닐까\" 에서 \"겐씨가 있으면 어쩌지\" 로 바뀌어 갔다고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "만약 겐씨 같은 모습이 보인다 하더라도 그것은 이미 다른 무언가가 되어 버린 건 아닐까 하고.\n" +
                    "\n" +
                    "\n" +
                    "코우지씨와는 그 후에도 종종 섬에서 본 것에 관해 이야기 했었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "몇번째인가 이야기했을 무렵, [그러고보니 회중전등으로 비춘 순간, 그것의 앞부분이 순간 다섯개로 나뉜 다리 같은 걸로 보였었는데...] 라는 말을 들었었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //572
        {
            str[71] = "10년은 더 된 이야기지만, 다른 세상 같은 곳을 본 적이 있다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 친구 하나 없는 외톨이 여중생으로, 방과후나 점심시간에는 언제나 학교 도서관에 틀어박혀 책을 읽곤 했다.\n" +
                    "\n" +
                    "\n" +
                    "우리 학교 도서관은 그리 크지 않았기에, 1년 정도 다니자 흥미가 있을만한 책은 대충 다 읽게 된다.\n" +
                    "\n" +
                    "\n" +
                    "다음에는 어떤 책을 읽을까 고민하고 있던 도중, 어느 책 한권이 눈에 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "제목은 \"지지 않는 태양\".\n" +
                    "\n" +
                    "\n" +
                    "도서관 가장 안쪽 책장, 맨 아랫단에 있던 게 지금도 기억난다.\n" +
                    "\n" +
                    "\n" +
                    "책이라고 하기보다는 소책자라 부르는 게 어울릴지도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "표지는 태양이 달을 녹이고, 그 아래 있는 인간계와 인간들도 녹아들고 있는 그림이었다.\n" +
                    "\n" +
                    "\n" +
                    "표지를 본 순간 핵폭탄을 의미하는 건가 싶었지만, 그것도 아니었던 거 같다.\n" +
                    "\n" +
                    "\n" +
                    "내용은 기묘했다.\n" +
                    "\n" +
                    "\n" +
                    "어느 페이지에는 눌러 말린 꽃이 끼워져 있고, 다른 페이지에는 \"태양은 지지 않는다. 태양이 지지 않으면 숨을 수 없다.\" 라고 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "어느 페이지에는 이상한 그림이 끝도 없이 그려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "모든 페이지에는 태양 그림이 그려져 있었지만, 딱 한 페이지만 레몬이 테이블 위에 올려져 있을 뿐인 그림이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "테이블에는 \"어서오세요\" 라고 써 있었다.\n" +
                    "\n" +
                    "\n" +
                    "문득 나는 깨달았다.\n" +
                    "\n" +
                    "\n" +
                    "그 책은 페이지 수가 완전히 제멋대로였던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "레몬이 그려진 그림은 책 한가운데에 있었는데도 불구하고 1페이지였다.\n" +
                    "\n" +
                    "\n" +
                    "기분도 나쁘고 웬지 이상한 예감이 들어서 책을 내려놓을까 싶기도 했지만, 나는 결국 호기심을 이기지 못하고 계속 책을 읽어나갔다.\n" +
                    "\n" +
                    "\n" +
                    "그대로는 무슨 의미인지 도췌 알 수가 없었기에, 아래 써 있는 페이지를 따라 책을 뒤적이며 읽어나갔다.\n" +
                    "\n" +
                    "\n" +
                    "레몬 그림은 단순한 표지이고, 그 다음 페이지부터는 태양이 나와 서서히 모습을 바꾸며 인간을 녹여 갔다.\n" +
                    "\n" +
                    "\n" +
                    "마지막에는 태양이 인간의 형태가 되는 이야기가 완성되었다.\n" +
                    "\n" +
                    "\n" +
                    "완성했다고 생각한 순간이었다.\n" +
                    "\n" +
                    "\n" +
                    "멀리서 무언가가 소리치는 게 들려오고, 동시에 주변 사람들이 나를 빤히 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "눈초리는 어째서인지 번쩍거리는 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "기분이 나빠져서 나는 도서관에서 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "밖으로 나오자 어쩐지 공기가 탁하다는 느낌이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "평상시에는 그런 생각조차 해본 적이 없는데.\n" +
                    "\n" +
                    "\n" +
                    "과민반응일 것이라 스스로를 타이르며 집으로 돌아가기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "평소와 똑같은 길을 걷고 있는데, 본 적 없는 광경이 펼쳐진다.\n" +
                    "\n" +
                    "\n" +
                    "무의식 중에 계속 걸어간다.\n" +
                    "\n" +
                    "\n" +
                    "어째서인지 불안감은 없었던 게 기억난다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 나아가자, 본 적 없는 방파제에서 낚시꾼 몇 사람이 낚시를 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "바다는 먹물처럼 새까맣고, 하늘은 빨간색에 가까운 핑크색이었다.\n" +
                    "\n" +
                    "\n" +
                    "이상한 모습의 생선이 낚시꾼의 양동이 안에서 날뛰고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "낚시꾼은 가까이 다가온 나를 보고 순간 놀란 듯 했지만, 시선을 돌려 다시 낚시에 열중했다.\n" +
                    "\n" +
                    "\n" +
                    "내가 멀어지려는 순간, 속삭임소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "[잡아먹힐거야.]\n" +
                    "\n" +
                    "\n" +
                    "[네?] 라고 반문한 순간, 나는 까마귀 같은 새에게 손을 쪼였다.\n" +
                    "\n" +
                    "\n" +
                    "그와 동시에 낚시꾼은 양동이 속의 생선을 새들에게 던졌다.\n" +
                    "\n" +
                    "\n" +
                    "새들은 그리로 모인다.\n" +
                    "\n" +
                    "\n" +
                    "낚시꾼은 한 방향을 가리키며 [서둘러라.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 그 방향을 향해 전력으로 질주했다.\n" +
                    "\n" +
                    "\n" +
                    "중간에 딱 한 번, 뒤를 돌아봤었다.\n" +
                    "\n" +
                    "\n" +
                    "태양이 다가와 있었다.\n" +
                    "\n" +
                    "\n" +
                    "낚시꾼도, 새도, 경치도 모두 태양에 녹아들어 증발해가고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 나는 눈을 떴다.\n" +
                    "\n" +
                    "\n" +
                    "병실 침대 위였다.\n" +
                    "\n" +
                    "\n" +
                    "근처에 있던 간호사에게 말을 걸자, 곧바로 의사를 불러주었다.\n" +
                    "\n" +
                    "\n" +
                    "사람들의 말에 따르면, 나는 책을 읽다 갑자기 넘어져 한 달 넘게 의식을 잃고 병원에 있었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "머리맡에는 같은 반 친구들이 쓴 롤링 페이퍼가 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고 부모님이 왔지만, 두 분 모두 통곡하는 바람에 달래는 게 큰일이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 단순히 꿈을 꾼 게 아닐까 하고 막연하게 생각하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 점차 그게 평범한 꿈은 아니었을 것이라는 증거들이 나타나기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "우선 그 세계에서 나를 살려준 낚시꾼은, 내가 어릴 적 세상을 떠난 우리 삼촌이었다.\n" +
                    "\n" +
                    "\n" +
                    "삼촌이라고는 해도 워낙에 멀리 떨어진 곳에 살아서, 나는 두세번 밖에 만난 적이 없다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "옛 앨범을 뒤지다 삼촌의 사진을 발견한 내가 깜짝 놀라 아버지에게 물어 알게된 사실이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후로 나는 매년 삼촌 묘에 성묘를 가고 있다.\n" +
                    "\n" +
                    "\n" +
                    "그 뿐 아니라, 그 세계에서 새에게 쪼인 상처는 현실에 온 후에도 내 손에 나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 임사체험을 한 게 아닌가 하는 생각을 하고 있지만, 아직도 손에 남은 상처만은 미스터리다.\n" +
                    "\n" +
                    "\n" +
                    "만약에 그 때 새들에게 온 몸을 쪼이기라도 했다면 어떻게 됐을까...\n" +
                    "\n" +
                    "\n" +
                    "마지막으로, 내가 정신을 잃은 사이 일어난 사건이 하나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "같은 반 친구 한 명이 자살한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "K라는 남자아이로, 나와는 별 친분이 없는 양아치스러운 아이였다.\n" +
                    "\n" +
                    "\n" +
                    "주변 평판도 그닥 좋지 않았고.\n" +
                    "\n" +
                    "\n" +
                    "그런데 그가 남긴 유서에, \"지지 않는 태양\" 이라는 글귀가 적혀 있었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "그가 도서관에서 책을 읽는 모습이라곤 본 적이 없었기에, 나는 더욱 놀랐다.\n" +
                    "\n" +
                    "\n" +
                    "후일, 읽을 생각은 없었지만 학교 도서관에서 한 번 더 그 책을 찾아보았다.\n" +
                    "\n" +
                    "\n" +
                    "책은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 뒤, 나는 K와 친했던 S에게 이런 이야기를 들었다.\n" +
                    "\n" +
                    "\n" +
                    "K는 내가 기절하기 전 읽고 있던 책을 읽어보려 했었다고.\n" +
                    "\n" +
                    "\n" +
                    "S는 말렸다지만 K는 무시하고 그 책을 찾아내 빌려갔었다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 읽은 직후에는 아무 일 없는 듯 보였고, 오히려 저주 받은 책이라며 그걸 태워버렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러나 그 후 서서히 K는 이상해지더니, 결국 목을 매달고 자살했다는 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "당시에는 너무나도 무서워 정신이 이상해질 것만 같았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 이후에는 아무 일도 일어나지 않았고, 나는 평범하게 대학도 졸업하고 지금은 열심히 살고 있다.\n" +
                    "\n" +
                    "\n" +
                    "책은 지금도 무척 좋아한다.\n" +
                    "\n" +
                    "\n" +
                    "다만 그 때 이후로, 누가 썼는지 알 수 없는 책에는 손을 대지 않게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //573
        {
            str[72] = "긴 이야기가 될 것 같지만, 더는 혼자 담아두기 힘들어 토해내 본다.\n" +
                    "\n" +
                    "\n" +
                    "내가 초등학교 6학년 때, 부모님이 이혼했다.\n" +
                    "\n" +
                    "\n" +
                    "그 때부터 고등학교에 들어갈 때까지, 나는 아버지와 조부모님, 그리고 아버지와 재혼한 의붓어머니와 함께 살았다.\n" +
                    "\n" +
                    "\n" +
                    "15살 차이 나는 배다른 남매 동생들도 있었고.\n" +
                    "\n" +
                    "\n" +
                    "고등학교 2학년 때, 나는 정말 싫었던 아버지 곁에서 벗어나 어머니와 함께 살게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "아버지가 없을 때를 틈타 종종 조부모님께는 인사를 하러 갔었고, 18살 차이 나는 남동생이 생긴 것도 알게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 사이 할아버지는 치매에 걸렸다 세상을 떠나셨고, 이윽고 뒤를 잇듯 할머니도 치매에 걸리고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 10년 가까이 나는 아버지와 인연을 끊고 살았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몇년 전, 나 혼자 사는 아파트에 갑자기 의붓어머니가 찾아왔다.\n" +
                    "\n" +
                    "\n" +
                    "솔직히 놀랐었다.\n" +
                    "\n" +
                    "\n" +
                    "같은 도시에 살고 있으니 사는 곳이 찾으면 금방 찾겠지만, 이제 와서 나한테 무슨 용무가 있는걸까.\n" +
                    "\n" +
                    "\n" +
                    "현관 앞에 서서 무슨 일인지 묻자, 의붓어머니는 도와달라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "돈 문제인가 싶었지만, 아버지는 회사 사장이다.\n" +
                    "\n" +
                    "\n" +
                    "나 따위한테 돈이 필요해 손을 벌릴 일은 없을 터다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나는 의붓어머니를 방에 들여 이야기를 듣게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "의붓어머니는 나에게 미안하다고, 아버지 대신 사과하고 싶다고 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "부모님이 이혼한 원인은 아버지의 바람 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "상대는 재혼한 의붓어머니.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나는 딱히 의붓어머니를 원망한 적은 없었다.\n" +
                    "\n" +
                    "\n" +
                    "오히려 이렇게 찾아온 탓에 오래된 상처가 벌어지는 것 같아 불안했을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "[할 말이 그것 뿐이면 돌아가 주실래요?]\n" +
                    "\n" +
                    "\n" +
                    "더 듣고 싶지 않아서, 나는 의붓어머니에게 그렇게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 의붓어머니는 울 것 같은 얼굴로 [동생들을 좀 도와주렴.] 이라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "무슨 소리인지 알 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "병 때문에 장기 이식이 필요한건가 싶었지만 이야기를 들어보니 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "의붓어머니의 말에 따르면, 할머니가 돌아가신 후로 집에 조부모님 귀신이 나온다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 한 달에 한 번 있을까 말까한 정도라 무서워도 그러려니 하고 가만 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 세월이 흐를수록 귀신이 나타나는 횟수가 많아지더니, 점차 조부모님의 형상마저 변하기 시작했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "무표정했던 얼굴은 한냐처럼 비뚤어지고, 평범했던 옷도 어느새 소복으로 변했다.\n" +
                    "\n" +
                    "\n" +
                    "절에 공양을 부탁했지만 전혀 효과가 없었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몇개월 전, 잠을 자던 남동생이 울기 시작해 상태를 보러 갔더니, 이번에는 여동생이 방에서 괴로운 듯 신음을 냈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "당황해 방에 가보니, 이제 사람인지 짐승인지 모를 정도로 변모한 그것이 여동생의 목을 조르고 있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "의붓어머니가 필사적으로 달려들자 그것은 사라졌다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아버지에게도 이야기했지만, 아버지는 귀신이 전혀 보이지 않아 헛소리로 치부했다 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 귀신은 여동생과 남동생이 자고 있을 때 근처에 나타나게 되었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 와중, 남동생의 낙서장을 아무 생각 없이 살피던 의붓어머니는 내 이름을 발견했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "18살이나 차이가 날 뿐더러 내가 집을 나간 후 태어났으니, 그 아이는 내 존재조차 모른다.\n" +
                    "\n" +
                    "\n" +
                    "흔한 이름도 아니라 우연히 썼을 것 같지는 않고, 남동생이 갓난아기일 때 집도 새로 이사했었으니 도췌 알 방도가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "당황한 의붓어머니는 이 이름을 어디서 들었냐고 남동생에게 캐물었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[한밤 중에 누가 계속 이 이름을 중얼거려... 너는 A가 아니야. A는 어디 있느냐 하고...]\n" +
                    "\n" +
                    "\n" +
                    "이대로는 아이들이 위험하다고 생각한 의붓어머니는 내 주소를 알아내 찾아온 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 한 번만 집에 와 달라고 울며 매달리는 의붓어머니의 부탁을 거절했다.\n" +
                    "\n" +
                    "\n" +
                    "아버지와 대면하고 싶지 않았기 때문이었다.\n" +
                    "\n" +
                    "\n" +
                    "말보다 주먹이 앞서는 오만하고 불쾌한 주제에 겉모습만은 멀쩡하게 생긴 아버지...\n" +
                    "\n" +
                    "\n" +
                    "성인이 되면 언젠가 죽여버리겠다고 다짐했을 정도로 나는 아버지가 싫었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 어린 동생들에게는 죄가 없다는 생각이 들었다.\n" +
                    "\n" +
                    "\n" +
                    "[성묘는 가 보겠습니다.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하고, 나는 조부모님 묘가 있는 장소와 연락처를 받고 의붓어머니를 돌려보냈다.\n" +
                    "\n" +
                    "\n" +
                    "다음 휴일, 나는 조부모님 무덤에 참배를 갔다.\n" +
                    "\n" +
                    "\n" +
                    "부모님과는 사이가 좋지 않았지만, 조부모님은 첫 손자였던 나를 무척 귀여워해 주셨다.\n" +
                    "\n" +
                    "\n" +
                    "상냥한 할아버지, 할머니였다.\n" +
                    "\n" +
                    "\n" +
                    "향을 바치고 손을 모으자 눈물이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "돌아가려고 물을 담은 통과 국자를 정리하고 있는데, 눈 앞에서 향이 뚝 끊어졌다.\n" +
                    "\n" +
                    "\n" +
                    "바람 때문이라 생각했지만, 기분 나쁜 예감에 내 얼굴은 새파랗게 질렸다.\n" +
                    "\n" +
                    "\n" +
                    "절에서 빌려온 물통을 가져다 주려 가자, 스님이 [어느 분 참배 오셨나요?] 라고 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지 성함을 대자, [잠깐 와서 차라도 한 잔 드시지요.] 라고 권해오셨다.\n" +
                    "\n" +
                    "\n" +
                    "금방 전 향이 꺾인 것도 마음에 걸려, 나는 절에 들렀다 가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "차를 마시며 여러 일들을 물었다.\n" +
                    "\n" +
                    "\n" +
                    "의붓어머니가 여러번 공양을 부탁했던 탓에, 스님도 걱정하고 있었던 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 의붓어머니에게 들은 것들을 그대로 전했다.\n" +
                    "\n" +
                    "\n" +
                    "스님은 부정도, 긍정도 하지 않고 [그랬습니까.] 라고 한 마디 했을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "그리고는 돌아가는 길에 부적을 한 장 주셨다.\n" +
                    "\n" +
                    "\n" +
                    "나는 의붓어머니에게 전화해 성묘하고 왔다는 걸 전했다.\n" +
                    "\n" +
                    "\n" +
                    "그날 밤, 꿈에 조부모님이 나왔다.\n" +
                    "\n" +
                    "\n" +
                    "넝마가 된 소복을 입고, 백발은 흐트러지고 눈은 핏발이 선 채, 입이 쫙 찢어진 그 모습은 귀신 같다고 밖에는 표현할 길이 없다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어린 아이가 되어 어딘가에 숨어 있고, 조부모님은 나를 찾고 있는 것 같았다.\n" +
                    "\n" +
                    "\n" +
                    "그 사이 어디에선가 [찾았다..], [아니야...], [죽어... 죽어...] 하는 낮은 목소리와 아이 울음소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "깨어나자 온몸은 땀에 젖어 한기가 감돌았고, 몸은 떨림이 멈추질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "다음날, 일을 쉬고 스님이 된 동창을 만나 모든 이야기를 털어 놓았다.\n" +
                    "\n" +
                    "\n" +
                    "그 녀석은 영감이 있는 놈이라, 고야산에서 스카우트 되서 스님이 된 녀석이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 친구는 잠자코 내 이야기를 듣고, 이야기가 끝나자 무심한 듯 말했다.\n" +
                    "\n" +
                    "\n" +
                    "조부모님은 나를 너무 아껴서, 다시 만나지 못하는 상황에서 세상을 떠난 것이 한으로 남은 것 같다고.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그게 영혼이 된 후에도 이어져, 점점 유감이 원망으로 바뀌어 미쳐간 것일거라고.\n" +
                    "\n" +
                    "\n" +
                    "의붓어머니와 동생들이 죽으면 정식 후계자인 내가 돌아올 거라 생각하고 있는 것인지도 모르지만...\n" +
                    "\n" +
                    "\n" +
                    "이제는 더 이상 제대로 된 생각조차 할 수 없어, 그저 액을 끼치는 귀신이 된 것 같다고, 그 녀석은 말했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [어떻게 해야 하는걸까?] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "[너는 괜찮아. 피는 이어져 있다지만 어머니 쪽 집안으로 들어갔을 때부터 외가 쪽 선조 분들이 너를 지키고 있으니까. 하지만 이복 동생들은... 나도 모르겠다.]\n" +
                    "\n" +
                    "\n" +
                    "그는 잠시 입을 다물었다 말을 이었다.\n" +
                    "\n" +
                    "\n" +
                    "[...손을 대지 않는다면 너에게는 동티가 내리지 않을거야.]\n" +
                    "\n" +
                    "\n" +
                    "망연자실해서 내가 할 말을 잃자, 그 녀석은 경을 읊어주겠다고만 하고 가 버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 후, 일 때문에 나는 이사했고, 의붓어머니와도 다시 연락이 끊겼다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //574
        {
            str[73] = "아이들을 데리고 친가에 놀러갔을 때 일어난 일이다.\n" +
                    "\n" +
                    "\n" +
                    "평소 온화한 어머니, 밝은 성격의 아버지, 아직 두 분과 같이 살고 있는 여동생까지 온 가족이 모여 즐겁게 이야기하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그러다 어머니가 손뼉을 치며 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[그래! 그러고보니 아이들 보기 좋은 책을 찾아냈단다.]\n" +
                    "\n" +
                    "\n" +
                    "그러더니 웃는 얼굴로 서랍을 열고, 아랫쪽을 찾기 위해 앉았다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무리 시간이 흘러도 움직이질 않는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가를 찾고 있는 느낌도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "아들이 [할머니, 왜 그래?] 라고 가볍게 어깨를 건드리자, 어머니의 몸은 그대로 조용히 바닥에 넘어졌다.\n" +
                    "\n" +
                    "\n" +
                    "이야기하고 있을 때 지은 미소 그대로, 이미 숨을 거둔 후였다.\n" +
                    "\n" +
                    "\n" +
                    "손에는 일찌기 내가 어머니에게 선물 받아 소중히 여겼던 그림책을 들고서.\n" +
                    "\n" +
                    "\n" +
                    "너무나 갑작스러운 죽음에, 어안이벙벙한채 해부가 이뤄지고, 그대로 장례식까지 치뤘다.\n" +
                    "\n" +
                    "\n" +
                    "사인도 잘 알 수 없지만 일단 심부전 때문이라는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "둘째 아이한테는 그 일 자체가 상당히 두려운 일이었는지, 그 후 내게서 떨어지려 하질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "말 그대로, 씻을 때도, 화장실에 갈 때도, 잘 때도 함께다.\n" +
                    "\n" +
                    "\n" +
                    "더욱 두려운 건, 내가 이런 광경을 본 게 처음이 아니기 때문이다.\n" +
                    "\n" +
                    "\n" +
                    "내가 어릴적, 이모할머니가 외출하려 현관에 앉아 구두를 신던 도중 죽은 일이 있던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[칼피스, 무슨 맛이 먹고 싶니?] 라는 게 이모할머니의 마지막 말이었다.\n" +
                    "\n" +
                    "\n" +
                    "여동생은 아직 태어나기 전이었으니, 이 사건을 알고 있는 건 나 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 어머니가 어릴 적에 죽었기에, 어머니는 이모할머니 밑에서 자랐다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "혹시 할머니도 이 원인불명의 돌연사로 세상을 떠난 건 아니었을까.\n" +
                    "\n" +
                    "\n" +
                    "최근 들어 그런 생각이 강하게 든다.\n" +
                    "\n" +
                    "\n" +
                    "그 탓에, 아이를 위로하는 와중에 나 역시도 공포로 떨고 있다.\n" +
                    "\n" +
                    "\n" +
                    "다음은 내 차례가 아닐까 하고.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //575
        {
            str[74] = "홋카이도 삿포로에는 심령 스폿으로 유명한 폭포가 있다.\n" +
                    "\n" +
                    "\n" +
                    "여름철이 되면 한밤중마다 차가 몇 대씩 와서, 젊은이들이 꺅꺅대는 소리가 끝도 없이 울려퍼질 정도로 유명한 곳이다.\n" +
                    "\n" +
                    "\n" +
                    "스무살 무렵, 나는 남아도는 시간에 어쩔 줄 모르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "아무 것도 없으리라는 걸 알면서도, 남자 넷이서 낡아빠진 차에 올라타고 그 폭포로 향했다.\n" +
                    "\n" +
                    "\n" +
                    "가을에서 겨울로 접어들어, 눈이 내릴락 말락 하는 시기였다.\n" +
                    "\n" +
                    "\n" +
                    "아직 눈이 쌓여있을 때는 아니라 도로는 말끔했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 폭포에 가까워짐에 따라 눈은 점차 두께를 더해, 폭포에 도착할 무렵쯤 되니 바퀴자국이 남은 게 눈에 보일 정도로 쌓여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "시간은 밤 12시를 지나고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "한여름을 넘긴 탓인지, 우리말고 다른 사람들은 보이지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "주차장에는 다른 차도 없고, 쌓여있는 눈은 하얀 도화지처럼 자국 하나 없이 펼쳐져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[정말 우리도 시간이 썩어나는구만.] \n" +
                    "\n" +
                    "\n" +
                    "친구들과 별 내용도 없는 대화를 나눈다.\n" +
                    "\n" +
                    "\n" +
                    "[여긴 벌써 눈이 왔네.]\n" +
                    "\n" +
                    "\n" +
                    "[뭐, 북쪽 지방이니까 그런 거겠지?]\n" +
                    "\n" +
                    "\n" +
                    "[낮에는 화창했었잖아.]\n" +
                    "\n" +
                    "\n" +
                    "[아까 눈보라라도 친 거 아닐까?]\n" +
                    "\n" +
                    "\n" +
                    "추측뿐인 대화를 나누며, 주차장을 지나 그대로 심령 스폿인 폭포까지 내려간다.\n" +
                    "\n" +
                    "\n" +
                    "쌓인 눈과 바람 속에 울부짖는 고목들 때문에, 분위기만은 확실히 음산했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 당연하다면 당연하달까, 아무 일도 일어나질 않는다.\n" +
                    "\n" +
                    "\n" +
                    "일부러 여기까지 왔는데 이게 뭔가 싶어 투덜거리며, 주변을 돌아봤다.\n" +
                    "\n" +
                    "\n" +
                    "주차장에서 조금 위쪽에 있는 산책길에 발자국이 보였다.\n" +
                    "\n" +
                    "\n" +
                    "[야... 이거 좀 이상하지 않아?]\n" +
                    "\n" +
                    "\n" +
                    "다들 같은 생각이었다.\n" +
                    "\n" +
                    "\n" +
                    "발자국은 하나 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "크기로 보아 여자 발자국인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 하이힐 같은 구두인지 점 하나와 면으로 구성된 발자국이다.\n" +
                    "\n" +
                    "\n" +
                    "그 발자국이 딱 하나, 산 위로 올라가는 쪽으로만 이어져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "즉, 올라간 흔적은 있지만 다시 내려온 흔적은 없는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "[이거 언제 찍힌 발자국일까?]\n" +
                    "\n" +
                    "\n" +
                    "그것 또한 의문이었다.\n" +
                    "\n" +
                    "\n" +
                    "방금 전까지 소복소복 내리던 눈도 어느새 그친 후였다.\n" +
                    "\n" +
                    "\n" +
                    "만약 낮에 찍힌 발자국이었다면 그 위에는 새로 내린 눈이 덧쌓여 있을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 발자국은 방금 지나간 것처럼 생생하게 남아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "주차장에서 산책길로 이어지는 사이, 우리 차가 남긴 흔적 때문에 그 발자국의 정확한 출발점은 찾을 수가 없었다.\n" +
                    "\n" +
                    "\n" +
                    "아무도 올라갈 것 같지 않은 겨울 산속 산책길로 이어진 발자국...\n" +
                    "\n" +
                    "\n" +
                    "안쪽으로, 안쪽으로 단 한 사람의 발자국만 이어지고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[따라가보자.]\n" +
                    "\n" +
                    "\n" +
                    "할 일 없는 남자가 넷이나 모여있으면 그런 결론이 나오기 마련이다.\n" +
                    "\n" +
                    "\n" +
                    "귀신보다는 차라리 곰이 더 무서울 거라는 농담을 던져가며, 우리는 눈에 묻힌 강변 산책길 따라 발자국을 쫓아 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "5분, 10분, 15분.\n" +
                    "\n" +
                    "\n" +
                    "갑작스레 아무 것도 없는 곳에서 발자국은 멎었다.\n" +
                    "\n" +
                    "\n" +
                    "그 주변에는 새로 내린 눈만 깨끗이 남아 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 발자국을 찍은 이가 멈춰선 것처럼 깊이 파여 있는 것도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "거기까지 온 것처럼 평범히 걸어가다 다음 걸음을 내딛으려던 순간, 어딘가 공중에서 끌려가기라도 한 것처럼 부자연스러운 모양새로 발자국은 끊겨 있었다.\n" +
                    "\n" +
                    "\n" +
                    "주변에는 어떤 변화도 없다.\n" +
                    "\n" +
                    "\n" +
                    "단지 그 때까지 이어져 온 발자국이, 아무 흔적도 남기지 않고 사라졌을 뿐.\n" +
                    "\n" +
                    "\n" +
                    "우리는 잔뜩 쫄아서 주변을 넷이서 찾아봤지만, 아무것도 없었다.\n" +
                    "\n" +
                    "\n" +
                    "그저 한밤중 산 속에, 경사면 옆을 따라 흐르는 강물 소리만.\n" +
                    "\n" +
                    "\n" +
                    "어느새 눈은 조금씩 다시 내리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[돌아가자.] 라고 누군가 말했다.\n" +
                    "\n" +
                    "\n" +
                    "주차장으로 돌아온 우리는, 입을 모아 [도대체 뭐였을까?] 라며 고개를 갸웃댔다.\n" +
                    "\n" +
                    "\n" +
                    "이후에도 우리는 이런저런 심령 스폿에 돌아다녔지만, 이 일말고는 이상한 일 하나 겪은 적 없었다.\n" +
                    "\n" +
                    "\n" +
                    "논리적인 이유를 갖다붙이면 어떻게든 해석은 가능할지 모른다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 굳이 논리적으로 생각하는 대신, 기이한 젊은 날의 추억으로 간직하고 있다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //576
        {
            str[75] = "반년 전 이사해 더 이상 그 곳에 살지는 않지만...\n" +
                    "\n" +
                    "\n" +
                    "지난 여름, 동네 여름 축제 때 딸에게 물풍선을 사 줬었다.\n" +
                    "\n" +
                    "\n" +
                    "꼭지 부분을 고무밴드로 묶은 색색깔의 화려한 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 축제는 도로를 통제, 개방해 사람들이 걸어다닐 수 있도록 한 상태였다.\n" +
                    "\n" +
                    "\n" +
                    "물풍선은 노점에서 산 것이었는데, 가게를 보는 건 학교에서 막 돌아온 듯한 여자아이로, 교복을 입은 채였다.\n" +
                    "\n" +
                    "\n" +
                    "물풍선을 사주려는데 전화가 와서, 나는 딸에게 원하는 걸 고르라고 말하고 전화를 받았다.\n" +
                    "\n" +
                    "\n" +
                    "전화를 하면서 딸과 여자아이가 사이 좋게 말하는 걸 보고 있는데, 딸이 물이 다 빠져 쭈글쭈글해진 작은 물풍선을 골랐다.\n" +
                    "\n" +
                    "\n" +
                    "그거는 안 되지, 라고 생각하면서 계속 전화를 하고 있을 무렵이었다.\n" +
                    "\n" +
                    "\n" +
                    "여자아이가 [아버님, 따님이 고른 물풍선이 물이 다 빠져서 위험하니까, 다시 채워드릴게요.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "위험하다니, 뭐가?\n" +
                    "\n" +
                    "\n" +
                    "나는 [괜찮아요. 다른 거로 고를게요.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 여자아이는 진지한 얼굴로 고개를 저었다.\n" +
                    "\n" +
                    "\n" +
                    "[하지만 따님한테는 이 풍선이 아니면 안 되요. 그러니 다시 채워드리고 싶어요.]\n" +
                    "\n" +
                    "\n" +
                    "나는 의아한 얼굴로 여자아이를 바라보았다.\n" +
                    "\n" +
                    "\n" +
                    "[이대로 두면 따님이 정말 위험해요. 부탁 드립니다.]\n" +
                    "\n" +
                    "\n" +
                    "나는 위험하다는 게 무슨 소리인지, 이 아이 조금 이상한 게 아닌가 하는 생각마저 들었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 일단 딸이 고른 풍선인데다, 물풍선에 물을 다시 채우는 게 뭐 그리 어려운 일인가 싶어 그냥 그러라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "곧 여자아이는 물풍선에 물을 채워, 다른 풍선들만한 사이즈로 만들어 주었다.\n" +
                    "\n" +
                    "\n" +
                    "나와 딸은 잠시 축제를 돌아보다, 슬슬 돌아갈 요량이었다.\n" +
                    "\n" +
                    "\n" +
                    "국도변의 밤길을 딸과 손잡고 걷다 편의점 앞을 지나가게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "편의점 옆 주차장 앞을 걸어 지나가는데, 편의점에 들어가는 차가 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 내가 깨닫기도 전에, 그 차는 우리를 향해 달려오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 내가 아닌 딸을 향해.\n" +
                    "\n" +
                    "\n" +
                    "순간적으로 눈 앞의 광경을 믿을 수 없어, 딸을 끌어 안으려 했지만 몸이 움직이질 않았다.\n" +
                    "\n" +
                    "\n" +
                    "아무 것도 못하고 그저 서 있는 딸 앞에, 다가오는 자동차 라이트가 빛났다.\n" +
                    "\n" +
                    "\n" +
                    "내 시야도 새하얗게 되고, 이대로 죽는구나 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 아무 일도 일어나지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "차는 평범히 나와 딸 곁을 지나 주차장으로 들어섰다.\n" +
                    "\n" +
                    "\n" +
                    "분명 우리 눈 앞으로 다가왔었는데...\n" +
                    "\n" +
                    "\n" +
                    "나는 망연자실해 그 자리에 주저 앉고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 딸이 울기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "[왜 그러니?] 하고 묻자, [풍선이 터져버렸어.] 라고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "풍선?\n" +
                    "\n" +
                    "\n" +
                    "들고 있던 게 아닌가 싶어 딸의 손을 보자, 정말 없었다.\n" +
                    "\n" +
                    "\n" +
                    "어디 있나 주변을 둘러보니 아까 그 차 타이어 밑에 떨어져 터져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 우리는 무사히 집으로 돌아왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 지금도 그 물풍선이 딸 대신, 부적처럼 딸을 지켜준 것이라 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "물풍선이 물로 차서 다시 부풀었다는 건 생명을 지키는 힘이 늘어난 거겠지.\n" +
                    "\n" +
                    "\n" +
                    "아마 딸과 사이가 좋아졌던 그 가게 여자아이가, 딸의 생명을 지켜준 거라고 생각한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //577
        {
            str[76] = "\n" +
                    "\n" +
                    "태평양전쟁 직후, 아와지에서 어부로 일하던 우리 증조할아버지가 겪은 일이라 한다.\n" +
                    "\n" +
                    "\n" +
                    "어느 여름날, 할아버지는 고기잡이를 마친 후, 취미 삼아 낚시를 나갔다.\n" +
                    "\n" +
                    "\n" +
                    "조카와 둘이 작은 배를 타고 바다로 나선다.\n" +
                    "\n" +
                    "\n" +
                    "현지 사람만 아는 명당에 들어서 낚싯대를 내렸지만, 어째서인지 그 날따라 입질이 전혀 없었다.\n" +
                    "\n" +
                    "\n" +
                    "시간만 흐르자 조카는 더운 날씨에 질렸는지 옷을 훌훌 벗고 바다에 들어갔다.\n" +
                    "\n" +
                    "\n" +
                    "배 주변을 헤엄치며 놀고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "\"이런이런\" 하고 생각한 할아버지도 낚싯대를 손에서 놓고, 잠시 휴식에 들어갔다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "문득 아무 생각 없이 바다를 보는데, 수십미터 떨어진 저 편 해저에 무언가가 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 상상조차 못할 일이지만, 공장이 마구 들어서기 전의 세토나이카이는 꽤 물이 맑은 바다라 바닥까지 보였다는 것이다.\n" +
                    "\n" +
                    "\n" +
                    "뭔가 싶어 할아버지는 거기를 계속 바라봤다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아무래도 해저에 서 있는 건 사람인 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 그저 서 있기만 한 게 아니라, 천천히 배를 향해 걸어오고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그것도 한 명만이 아니라, 여러명이 행렬을 이뤄 천천히 걸어오고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "순간 비명을 지를 뻔 했지만, 할아버지는 문득 어린시절 들었던 이야기를 떠올렸다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "[바다에서 이상한 걸 보면 소리를 지르거나 눈을 마주쳐서는 안된다. 그럴 때는 봤어도 보지 못한 척하고 도망쳐야해.]\n" +
                    "\n" +
                    "\n" +
                    "이를 악물고 비명을 참은 할아버지는 도망칠 생각으로 조카를 배에 태우려 했다.\n" +
                    "\n" +
                    "\n" +
                    "될 수 있는 한 평정을 가장하고, 배 주변에서 헤엄치며 놀고 있던 조카에게 말을 걸었다.\n" +
                    "\n" +
                    "\n" +
                    "[야, 이제 돌아가자.]\n" +
                    "\n" +
                    "\n" +
                    "어느새 조카 바로 밑에 한 명이 서 있었다.\n" +
                    "\n" +
                    "\n" +
                    "꽤 근처까지 와 있는게 보인다.\n" +
                    "\n" +
                    "\n" +
                    "방공두건을 둘러 쓰고, 몸뻬바지 차림의 젊은 여자였다.\n" +
                    "\n" +
                    "\n" +
                    "조카는 알아차리지 못한 듯 할아버지를 올려다보고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 새어나오는 비명을 억지로 참으며, [우물쭈물하지 말고 당장 올라와!] 라고 조카에게 화내는 걸로 대신했다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "그 여자는 조카가 헤엄치는 걸 따라와, 배에 가까워 온다.\n" +
                    "\n" +
                    "\n" +
                    "조카가 배에 올라오는 도중, 여자가 바다 밑에서 서서히 올라오는 게 보였다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 황급히 눈을 돌렸다.\n" +
                    "\n" +
                    "\n" +
                    "조카가 배에 올라타자, 할아버지는 엔진을 켜고 전력으로 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "조카는 의아하다는 듯 무슨 일 있냐고 물었지만, [아무 것도 아니다. 속이 좀 안 좋아서 그래.] 라고 넘겼다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "무사히 항구에 도착한 후, 할아버지는 조카 먼저 집으로 돌려보냈다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "다리가 후들거려서 배에서 내릴 수가 없었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 마음을 진정시키고 배에서 내렸을 때는, 온몸이 바다에 빠지기라도 했던 것처럼 축축하게 젖어있었다고 한다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //578
        {
            str[77] = "내가 직접 겪은 일이다.\n" +
                    "\n" +
                    "\n" +
                    "우리 할아버지댁은 꽤 시골 촌구석에 있다.\n" +
                    "\n" +
                    "\n" +
                    "어릴 적에는 자주 놀러갔었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 지역 유지 같은 위치라, 땅이 엄청 많았다.\n" +
                    "\n" +
                    "\n" +
                    "그걸 임대해주는 것만으로도 꽤 수입이 짭짤했던 듯 하다.\n" +
                    "\n" +
                    "\n" +
                    "그렇기에 할아버지와 할머니가 직접 꾸리는 건 자그마한 밭 몇뙈기 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "내가 초등학교 5학년 때.\n" +
                    "\n" +
                    "\n" +
                    "나와 두 살 어린 동생은 매년 여름방학 때마다 할아버지댁에 1, 2주 정도 묵고 가곤 했었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 우리는 장난꾸러기였기에 할아버지댁 창호지에 구멍을 다 뚫어놓는다거나, 비누로 온갖 장난을 치는 등 말도 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 잔뜩 화를 내며 우리를 보내지 않으려 했지만, 할아버지는 그런 장난마저 그저 손자들이 귀여우셨는지 오히려 부모님을 설득해 우리가 방학마다 놀러오게 해주셨다 한다.\n" +
                    "\n" +
                    "\n" +
                    "그래서 그 해 역시, 나와 동생은 할아버지댁에 놀러갔던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지댁 뒤에는 밭이 있고, 그 주변에는 숲이 있었다.\n" +
                    "\n" +
                    "\n" +
                    "숲 한가운데에는 연못이 있고, 거기서 잉어를 기르고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "동생은 낚시를 좋아해서, 인근 호수에서 종종 잉어를 낚으면 보란듯이 가져와 그 연못에 풀어넣곤 했었다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 할아버지는 기특해하며 좋아해주셨고.\n" +
                    "\n" +
                    "\n" +
                    "다만 매일 같이 낚시를 가서 잉어를 연못에 채워넣었는데도, 연못에 잉어가 가득차는 일은 결코 없었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 [들고양이들이 잉어를 잡아먹는게야.] 라고 하셨고, 우리도 그럭저럭 납득했다.\n" +
                    "\n" +
                    "\n" +
                    "그러던 어느날, 동생이 [형, 숲 속 연못에서 낚시해보자.] 라고 말을 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "나는 딱히 낚시에 흥미는 없었지만, 할아버지가 [절대 숲 속 연못에 혼자 가서는 안 된다!] 라고 신신당부했기에 어쩔 수 없이 동생과 같이 가주기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "나는 꽤 독실한 불교신자라, 무의미한 살생은 피하려 노력하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "낚시를 하더라도 잡았다 놓아줄지, 잡아먹을지를 사전에 정해놓고 가는 게 기본이었다.\n" +
                    "\n" +
                    "\n" +
                    "쓸데없이 뭔가를 죽이는 것에 죄악감이 컸으니까.\n" +
                    "\n" +
                    "\n" +
                    "어쨌든 그러다 동생이 잉어를 한마리 낚아 올렸다.\n" +
                    "\n" +
                    "\n" +
                    "나는 [잉어한테 세제를 뿌리면 어떻게 되는지 실험해보자!] 라고 멍청한 소리를 꺼냈다.\n" +
                    "\n" +
                    "\n" +
                    "내 제안을 듣고 동생도 신이 나서, 우리는 집에서 세제를 가져와 잉어에 뿌렸다.\n" +
                    "\n" +
                    "\n" +
                    "당연히 잉어는 죽어버렸다.\n" +
                    "\n" +
                    "\n" +
                    "죽은 잉어를 보자 어린 마음에도 죄책감이 들었지만, 내버려두면 고양이가 먹겠지 싶어 그냥 내버려두고 돌아가기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 동생이 [형, 고양이가 잉어 잡아먹는 거 보고가자!] 라고 또 멍청한 제안을 했다.\n" +
                    "\n" +
                    "\n" +
                    "뭐, 나도 동물 다큐멘터리 같은 데서 사자가 얼룩말을 덮치는 걸 보고 멋지다고 생각했던 터였다.\n" +
                    "\n" +
                    "\n" +
                    "그 정도 박력은 없겠지만, 사냥씬을 바라보면 재밌겠다 싶어 근처 수풀에 숨어 있기로 했다.\n" +
                    "\n" +
                    "\n" +
                    "한동안 숨어있자, 숲 안쪽에 있는 가장 큰 나무가 부스럭거리며 나뭇잎이 흔들렸다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 고양이에 대해 아무것도 몰랐기에,\"아, 고양이는 나무 위에 사나보구나.\"라고 생각하며 멍하니 보고 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "갑자기 동생이 옆에서 중얼거렸다.\n" +
                    "\n" +
                    "\n" +
                    "[...원숭이.]\n" +
                    "\n" +
                    "\n" +
                    "나는 \"엥?\"하고 그 나무 위를 올려다봤다.\n" +
                    "\n" +
                    "\n" +
                    "분명 무언가가 있다.\n" +
                    "\n" +
                    "\n" +
                    "고양이치고는 너무 크다.\n" +
                    "\n" +
                    "\n" +
                    "지금 돌이켜보면, 그 짐승은 여름인데도 털투성이였다.\n" +
                    "\n" +
                    "\n" +
                    "그 짐승이 나무 위에서 땅을 내려다보며, 나뭇가지에 매달려 머리를 아래로 내리고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "웬지 모르게 파충류 같다고 느껴지는, 기분 나쁜 움직임이었다.\n" +
                    "\n" +
                    "\n" +
                    "그 \"뭔지 모를 짐승\"은 천천히 연못으로 다가왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 어느새인가 몸이 덜덜 떨리고 있다는 걸 알아차렸다.\n" +
                    "\n" +
                    "\n" +
                    "옆을 보니 동생도 얼굴이 새파래져서는 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 짐승이 다가옴에 따라, 무언가 사람 목소리 같은 게 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "귀를 기울여보자, 그 짐승이 무언가 중얼대고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "[...것 ...것 ...것...]\n" +
                    "\n" +
                    "\n" +
                    "무슨 말을 하고 있는걸까.\n" +
                    "\n" +
                    "\n" +
                    "나는 당초 목적을 잊고, 여기서 도망가고 싶어 죽을 지경이었다.\n" +
                    "\n" +
                    "\n" +
                    "아마 동생이 함께 있는게 아니었다면 오줌까지 쌌을 터였다.\n" +
                    "\n" +
                    "\n" +
                    "그 정도로 나는 겁에 질려 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이윽고, 그 짐승이 완전히 다가오자 얼굴이 확실히 보이고 말소리도 제대로 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그 짐승은 사람의 얼굴을 하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그 얼굴은 어린아이의 얼굴이었다.\n" +
                    "\n" +
                    "\n" +
                    "그런 얼굴을 하고 무표정하게 중얼대고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "[...살아있는 것 ...키우는 것 ...빌려가는 것... ...살아있는 것 ...키우는 것 ...빌려가는 것...]\n" +
                    "\n" +
                    "\n" +
                    "그러더니 우리가 버려둔 잉어에게 다가가더니, 그걸 내려다보며 기분 나쁜 미소를 지었다.\n" +
                    "\n" +
                    "\n" +
                    "[이걸로... 되었다.]\n" +
                    "\n" +
                    "\n" +
                    "그리고는 잉어를 내버려둔 채 돌아가버렸다.\n" +
                    "\n" +
                    "\n" +
                    "우리는 한동안 그 자리에 숨죽이고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "멍하니 있었다고 하는 게 맞을까.\n" +
                    "\n" +
                    "\n" +
                    "겨우 한참 뒤에야 정신을 차리고, 평소에는 다니지 않는 뒷문 샛길로 숲을 빠져나와 집까지 도망쳤다.\n" +
                    "\n" +
                    "\n" +
                    "이런 일을 겪고 나서 밥이 넘어갈리 없었다.\n" +
                    "\n" +
                    "\n" +
                    "나와 동생은 둘다 저녁상 앞에서 기운 없는 얼굴로 앉아 있을 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "할머니는 걱정스러운지 [왜들 그러니?] 라고 물어보셨지만, 나는 [아무 것도 아니에요.] 라고 대답할 수 밖에 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 동생은 도저히 참을 수 없었는지, [저기, 형, 역시 그 원숭이...] 라고 말해버렸다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 할아버지의 얼굴색이 확 바뀌었다.\n" +
                    "\n" +
                    "\n" +
                    "다음편에 계속...\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //579
        {
            str[78] = "사람의 얼굴색이 그렇게 한순간에 바뀌는 건, 태어나서 지금까지 그 때 딱 한 번 봤다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 어쩐지 화가 난 것 같은 느낌으로 [무슨 일이 있었냐.] 라고 물었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 체념하고 낮에 있었던 일을 말했다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 할머니와 얼굴을 마주 보더니, 걱정스러운 얼굴로 [기분은 어떠냐. 아무 문제 없어?] 라고 끈질기게 나와 동생에게 물어왔다.\n" +
                    "\n" +
                    "\n" +
                    "이대로 잔뜩 혼이 나는 것인가 싶어 나는 무척 당황스러웠다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 조용히 어딘가에 전화를 걸기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "나와 동생은 할머니가 현관으로 데리고 나와, 어딘가에서 가져온 술병 속의 술을 뒤집어 썼다.\n" +
                    "\n" +
                    "\n" +
                    "그러더니 할머니는 우리에게 소금을 뿌렸다.\n" +
                    "\n" +
                    "\n" +
                    "집으로 들어가니 할아버지는 전화를 마친 후였다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 우리를 보고 무척 진지한 표정으로 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[이제 너희는 이 집에 오면 안 된다. 우리 둘이 살아있는 동안에는 결코 여기 다시 오지 말거라.]\n" +
                    "\n" +
                    "\n" +
                    "동생은 갑작스러운 할아버지의 말에 [왜요? 왜요?] 라며 울며 아우성쳤다.\n" +
                    "\n" +
                    "\n" +
                    "나도 할아버지댁을 무척 좋아했기에 너무 슬펐다.\n" +
                    "\n" +
                    "\n" +
                    "우리들이 겨우 안정을 되찾자, 할아버지는 우리에게 설명해주셨다.\n" +
                    "\n" +
                    "\n" +
                    "[너희가 이 땅의 수호신을 화나게 해버렸기 때문이란다. 수호신이라고는 해도 부처님 같이 선한 존재가 아니야.]\n" +
                    "\n" +
                    "\n" +
                    "대충 기억나는 건 우리 선조가 신에게 산 제물을 바쳐, 후대에 액운이 내리는 대신 큰 부를 얻었다는 것이었다.\n" +
                    "\n" +
                    "\n" +
                    "우리 집안에서 살생이 금기시되는 건 불교를 믿기 때문이 아니라, 그 신이 개입할 여지를 만들지 않기 위함이었다.\n" +
                    "\n" +
                    "\n" +
                    "만약 신이 드는 경우에는, 누군가 희생양이 되어 이 땅에 속박되고, 액을 받아 진정시켜야만 한다는 이야기였다.\n" +
                    "\n" +
                    "\n" +
                    "이야기를 마친 할아버지는 무겁게 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[오늘 밤까지만 여기 묵거라. 하지만 안심해라. 할아버지와 할머니가 지켜줄테니까. 내일 아침 날이 밝자마자 돌아가야 해.]\n" +
                    "\n" +
                    "\n" +
                    "얼마 후, 아까 할아버지가 전화를 했던 사람이 왔다.\n" +
                    "\n" +
                    "\n" +
                    "낯선 여자로, 내겐 보통 아줌마처럼 보였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 나중에 전해 듣자니 지역에서 꽤 유명한 영능력자라고 한다.\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 우리 형제를 쓱 보고 말했다.\n" +
                    "\n" +
                    "\n" +
                    "[어머, 이건 꽤 큰일이네요. 일단 이걸 가지고 다니세요.]\n" +
                    "\n" +
                    "\n" +
                    "그렇게 말하며 부적을 한 장씩 꺼내주었다.\n" +
                    "\n" +
                    "\n" +
                    "그동안 할머니는 잘 준비를 해놔서, 우리는 불간에서 잠을 자게 되었다.\n" +
                    "\n" +
                    "\n" +
                    "불간은 작은 방이었는데, 딱 하나 있는 창문은 신문지로 가려져 있었다.\n" +
                    "\n" +
                    "\n" +
                    "이불이 두개 깔려 있고, 평소에는 없던 TV와 과자 같은 먹을거리가 놓여 있었다.\n" +
                    "\n" +
                    "\n" +
                    "할아버지는 우리에게 당부했다.\n" +
                    "\n" +
                    "\n" +
                    "[알았냐. 지금부터 너희는 단 둘이 밤을 새야만 해. 그 사이 할아버지도, 할머니도 결코 너희를 찾지 않을거야. 잘 듣거라. 누가 뭐라고 말하던 절대 문을 열어서는 아니된다.]\n" +
                    "\n" +
                    "\n" +
                    "우리는 이미 잔뜩 겁에 질려 있었기에 할아버지랑 같이 자고 싶었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그래서는 안된다는 듯 했다.\n" +
                    "\n" +
                    "\n" +
                    "어쩔 수 없이 나와 동생 둘만 남았다.\n" +
                    "\n" +
                    "\n" +
                    "처음에는 TV도 보고 이야기도 하고 했지만, 서서히 피로가 우리를 덮쳐와 어느새인가 잠에 빠지고 말았다.\n" +
                    "\n" +
                    "\n" +
                    "눈을 뜬 건 몇시쯤이었을까.\n" +
                    "\n" +
                    "\n" +
                    "아직 주변은 어두웠다.\n" +
                    "\n" +
                    "\n" +
                    "왜 일어난건가 멍하니 생각하고 있는데 밖에서 부스럭대는 소리가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "그와 더불어 중얼거리는 소리도 들려온다.\n" +
                    "\n" +
                    "\n" +
                    "[...것 ...것 ...것...]\n" +
                    "\n" +
                    "\n" +
                    "순간 심장이 바싹 오그라드는 것 같은 느낌이었다.\n" +
                    "\n" +
                    "\n" +
                    "온몸의 혈관이 두근거리는 게 느껴졌다.\n" +
                    "\n" +
                    "\n" +
                    "그러는 사이, 밖에서 창문을 두드리기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "쾅쾅, 쾅쾅하는 소리와 함께, [...주세요. ...주세요.] 하고 목소리가 들린다.\n" +
                    "\n" +
                    "\n" +
                    "문득 동생 쪽을 보자, 어느새인가 일어나 있었다.\n" +
                    "\n" +
                    "\n" +
                    "새파랗게 질린 얼굴로, [형, 저게 뭐야... 나 무서워...] 라며 벌벌 떨고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "나는 동생 곁에 붙어, 창문에서 들려오는 소리에 집중했다.\n" +
                    "\n" +
                    "\n" +
                    "[열어주세요... 열어주세요...]\n" +
                    "\n" +
                    "\n" +
                    "그 목소리는 그렇게 말하고 있었다.\n" +
                    "\n" +
                    "\n" +
                    "갓난아기 같은 목소리였다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 창 밖의 그림자는 결코 어린아이의 것이 아니었다.\n" +
                    "\n" +
                    "\n" +
                    "아니, 인간이라고는 볼 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 그 소리를 계속 듣고 있자니, 어쩐지 저 녀석도 필사적이구나 하는 이상한 기분이 되기 시작했다.\n" +
                    "\n" +
                    "\n" +
                    "그 순간, 동생이 외쳤다.\n" +
                    "\n" +
                    "\n" +
                    "[안돼, 형!]\n" +
                    "\n" +
                    "\n" +
                    "정신을 차려보니 어느새 나는 창문을 열려 다가가고 있었던 것이다.\n" +
                    "\n" +
                    "\n" +
                    "순간 공포가 돌아와, 나는 그대로 동생 곁으로 돌아가 둘이 꽉 끌어안았다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 그대로, 꼼짝도 않고 아침을 맞이했다.\n" +
                    "\n" +
                    "\n" +
                    "\"똑똑\"하고 문을 두드리는 소리가 들려오고, [할아버지야. 아무 일 없었니? 괜찮아?] 라는 질문이 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "나는 완전히 의심암귀에 걸려있어서 그 목소리조차 믿을 수 없었다.\n" +
                    "\n" +
                    "\n" +
                    "하지만 이미 해도 떴고, 내가 직접 여는 게 아니면 괜찮을 거라는 생각에 [괜찮아요.] 라고 대답했다.\n" +
                    "\n" +
                    "\n" +
                    "그러자 문이 열리고 할아버지, 할머니와 어제 그 영능력자 아줌마, 그리고 부모님이 들어왔다.\n" +
                    "\n" +
                    "\n" +
                    "아줌마는 [애 많이 썼구나. 어쨌든 무사해서 다행이야.] 라고 말해주었다.\n" +
                    "\n" +
                    "\n" +
                    "흰색이었던 부적은 녹이 슨 것처럼 변해 있었고, 원래 크기의 반 정도로 줄어 있었다.\n" +
                    "\n" +
                    "\n" +
                    "그 후 우리 형제는 집으로 돌아왔고, 두 번 다시 할아버지댁에는 가지 않았다.\n" +
                    "\n" +
                    "\n" +
                    "세월은 흘러, 내가 고등학교 1학년이던 해, 할아버지의 부고가 들려왔다.\n" +
                    "\n" +
                    "\n" +
                    "부모님은 어째서인지 사인을 알려주지 않으셨다.\n" +
                    "\n" +
                    "\n" +
                    "어머니에게 그 \"짐승\"과 관련이 있는거냐고 따져물었지만 아무 말 않고 대답을 피했다.\n" +
                    "\n" +
                    "\n" +
                    "할머니에 관해서는 [천천히 치매가 오고 있으신 것 같더라.] 라고 말할 뿐이었다.\n" +
                    "\n" +
                    "\n" +
                    "결국 그 \"짐승\"과 조부모님의 죽음에 어떤 관련이 있는지는 아직도 모른다.\n" +
                    "\n" +
                    "\n" +
                    "지금은 그저 그 날 내가 저질렀던 경솔한 행동을 후회하고 있을 뿐이다.\n" +
                    "\n" +
                    "\n" +
                    "할머니의 병구완을 하기는 커녕, 마지막 가는 길을 지켜드리지 못한 게, 너무나도 가슴 아파 견딜 수가 없다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //580
        {
            str[79] = "옛날 내가 직접 겪은 일입니다.\n" +
                    "\n" +
                    "\n" +
                    "당시 나는 어느 빌딩에 입주해 있는 콜센터에서 근무하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 콜센터는 밤 늦도록 영업을 했기에, 교대 체제로 야간조를 뛸 때도 많았죠.\n" +
                    "\n" +
                    "\n" +
                    "다만 인건비가 딸렸던 탓인지, 야간조는 정사원 한 명과 아르바이트생 서너명으로 구성되곤 했습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 모양이다보니 신입사원 때는 나도 뭐 하나 모르는데 아르바이트생들의 질문에 쩔쩔맸던 기억이 납니다.\n" +
                    "\n" +
                    "\n" +
                    "대처법이라곤 상사한테 전화해 물어보는 것 밖에 없었으니 울고 싶은 기분이었죠.\n" +
                    "\n" +
                    "\n" +
                    "하지만 시간이 흘러, 그런 야간조 근무에도 어느 정도 익숙해져 갔습니다.\n" +
                    "\n" +
                    "\n" +
                    "그리고 몇 달이 지난 어느 야간조 근무날.\n" +
                    "\n" +
                    "\n" +
                    "그 날도 무사히 일을 마치고, 아르바이트생들을 먼저 돌려보낸 후 뒷정리를 하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "평소에는 전화벨 소리와 말소리로 가득차 있던 콜센터가, 정적으로 가득 차 있는 위화감.\n" +
                    "\n" +
                    "\n" +
                    "불도 일부 장소를 빼고는 다 꺼져 있어 콜센터 안은 어슴푸레했습니다.\n" +
                    "\n" +
                    "\n" +
                    "나 혼자 있다는 게 실감나는 기분이었달까요.\n" +
                    "\n" +
                    "\n" +
                    "몰려오는 전화를 받아내려 잔뜩 놓인 책상 그림자에서 뭐가 튀어나올까 무서워, 나는 서둘러 정리하고 있었습니다.\n" +
                    "\n" +
                    "\n" +
                    "겨우 정리를 마친 건 일이 끝나고 1시간 정도 지났을 때였습니다.\n" +
                    "\n" +
                    "\n" +
                    "밤 10시 정도로 기억합니다.\n" +
                    "\n" +
                    "\n" +
                    "사무실 문을 잠궜으니 이제 나가기만 하면 된다고 안심했을 때...\n" +
                    "\n" +
                    "\n" +
                    "\"쏴아...\" 하고 물이 흐르는 소리가 뒤에서 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "놀라 뒤를 돌아보니, 거기에는 그 층에 하나뿐인 화장실이 보였습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 소리는 분명 변기에서 물이 내려가는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "아르바이트생 중 누군가인가 싶기도 했지만, 1시간 전에 돌려보낸 아르바이트생들이 아직도 화장실에 있을리는 없다 싶었습니다.\n" +
                    "\n" +
                    "\n" +
                    "게다가 그 층에는 우리 콜센터말고 다른 업체는 입주해 있지 않았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 와중에도 \"쏴아... 쏴아...\" 하고 물 내리는 소리는 계속 화장실에서 들려왔습니다.\n" +
                    "\n" +
                    "\n" +
                    "화장실 안은 불 하나 없이 깜깜했습니다.\n" +
                    "\n" +
                    "\n" +
                    "두려움에 조금씩 뒷걸음질 치다, 문득 나는 떠올리고 말았습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 화장실은 물을 내리려면 센서에 손을 가져대야 하는 시스템이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "즉, 불 하나 켜져 있지 않은 그 어두운 화장실 안에서 누군가가 있다는 것이었습니다.\n" +
                    "\n" +
                    "\n" +
                    "그 사실을 깨닫고 나는 빌딩 계단을 미친 듯 달려 도망쳤습니다.\n" +
                    "\n" +
                    "\n" +
                    "얼마 후 나는 과로로 인해 그 콜센터를 떠났습니다.\n" +
                    "\n" +
                    "\n" +
                    "작별회 때 선배에게 들은 이야기지만, 나 말고도 귀신을 봤다는 소문이 콜센터 내에서는 파다했던 것 같습니다.\n" +
                    "\n" +
                    "\n" +
                    "밤에 소복을 입은 여자를 봤다던가 하는 이야기도 있었구요.\n" +
                    "\n" +
                    "\n" +
                    "빌딩이 세워진 곳에 오랜 이력이 있다는 이야기도 있고...\n" +
                    "\n" +
                    "\n" +
                    "아마 무언가가 씌어있는 곳이겠죠.\n" +
                    "\n" +
                    "\n" +
                    "지금도 그 콜센터에는 늦은 밤 귀신이 나타날지도 모릅니다.\n" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //581
        {
            str[80] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //582
        {
            str[81] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //583
        {
            str[82] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //584
        {
            str[83] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //585
        {
            str[84] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //586
        {
            str[85] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //587
        {
            str[86] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //588
        {
            str[87] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //589
        {
            str[88] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //590
        {
            str[89] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //591
        {
            str[90] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //592
        {
            str[91] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //593
        {
            str[92] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //594
        {
            str[93] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //595
        {
            str[94] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //596
        {
            str[95] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //597
        {
            str[96] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //598
        {
            str[97] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //599
        {
            str[98] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }
        //600
        {
            str[99] = "" +
                    "\n" +
                    "\n" +
                    "출처: [괴담의 중심 - VK's Epitaph]";
        }

        return str[num];

    }

}
